{
	"enpower24v3pzs375ah": {
		"name": "Кислотная АКБ EnPOWER 24V 3 PzS 375Ah",
		"models": [
			"JUNGHEINRICH EJE 225",
			"BT SL 2.0",
			"HYSTER S1.6-32",
			"HYSTER S16AC",
			"JUNGHEINRICH ECE 120",
			"JUNGHEINRICH EJC 214",
			"JUNGHEINRICH ERC 212",
			"JUNGHEINRICH ERC 214",
			"JUNGHEINRICH ERE 120",
			"JUNGHEINRICH ERE 225",
			"JUNGHEINRICH ESD 120",
			"JUNGHEINRICH ESE 120",
			"KOMATSU MWP 20F-1R",
			"OM TSX20",
			"YALE MS 14",
			"YALE MS 16",
			"CATERPILLAR N010SF",
			"YALE MP 20 T",
			"CROWN WE2300",
			"DOOSAN - DAEWOO HLS12",
			"KOMATSU FWS 14-1R",
			"KOMATSU MWS 14-1R",
			"LOC I16 T54",
			"MITSUBISHI SBP16N",
			"OM CN14",
			"PRAMAC FX12-38",
			"PRAMAC LX14-45",
			"ROCLA SW16ac",
			"ROCLA TTS12TR",
			"STILL EGV16",
			"JUNGHEINRICH ERC 12",
			"STILL EGV14-lang"
		],
		"text": "Кислотная аккумуляторная батарея EnPOWER 24V 3 PzS 375Ah - надежное и высококачественное энергетическое устройство, предназначенное для использования в различных сферах деятельности. Этот аккумулятор обладает емкостью 375 ампер-часов и напряжением 24 вольта, что обеспечивает длительную и стабильную работу устройств. Благодаря технологии PzS (Plante tubulaire Stationnaire) батарея обладает высокой надежностью и долговечностью. Она обеспечивает стабильное питание и длительное время работы оборудования. Этот аккумулятор идеально подходит для использования в системах резервного питания, солнечных батареях, электрических транспортных средствах и других устройствах, где требуется долговременное и надежное энергоснабжение. Батарея EnPOWER 24V 3 PzS 375Ah отличается высокой энергоэффективностью, быстрым зарядом и долгим сроком службы. Этот продукт соответствует самым высоким стандартам качества и безопасности, что делает его идеальным выбором для профессионального использования."
	},
	"enpower48v3pzs375ah": {
		"name": "Кислотная АКБ EnPOWER 48V 3 PzS 375Ah",
		"models": [
			"DOOSAN - DAEWOO BR16JW",
			"DOOSAN - DAEWOO BR14JW",
			"NICHIYU FBRF 14",
			"NICHIYU FBRF 16",
			"YALE MR 14",
			"HYUNDAI 14BRJ-7",
			"HAKO S5",
			"CROWN SC4210",
			"HELI CPD10S-FQ",
			"KOMATSU FB12M-2R",
			"KOMATSU FB10M-3",
			"KOMATSU FB13M-2",
			"KOMATSU FB13M-3",
			"NICHIYU FB 10 P",
			"NICHIYU FB 13",
			"NICHIYU FBT 13P-75C-300",
			"MITSUBISHI FB13TCA",
			"TOYOTA 7FBE10",
			"TOYOTA 7FBE15"
		],
		"text": "Кислотная аккумуляторная батарея EnPOWER 48V 3 PzS 375Ah - надежное и эффективное решение для хранения энергии. Этот аккумулятор обладает высокой емкостью 375 ампер-часов и напряжением 48 вольт, что обеспечивает стабильное питание различных устройств и систем. Благодаря использованию кислоты в качестве электролита, батарея обеспечивает надежную и долгосрочную работу. Она имеет 3 блока по 2 внутренние батареи, что гарантирует устойчивую работу системы даже при высоких нагрузках. Кроме того, аккумулятор EnPOWER обладает высокой степенью безопасности и защиты от перегрузок и короткого замыкания. Его конструкция обеспечивает удобство в установке и эксплуатации. Этот аккумулятор идеально подходит для использования в солнечных батареях, электромобилях, инверторах и других устройствах, требующих надежного и стабильного источника питания. Приобретая кислотную АКБ EnPOWER 48V 3 PzS 375Ah, вы получаете качественный продукт, который прослужит вам долгие годы."
	},
	"Union48v5pzs400ah": {
		"name": "Кислотная АКБ Union 48V 5 PzS 400Ah",
		"models": [
			"TOYOTA 7FB10",
			"TOYOTA 7FB14",
			"TOYOTA 7FB15",
			"TOYOTA 7FB18",
			"HELI CPD10L-FG",
			"HELI CPD15FJ",
			"HELI CPD15L-FJ",
			"JAC CPD15",
			"MITSUBISHI FB15SA",
			"NICHIYU FB 10 P",
			"NICHIYU FB 14 P",
			"NICHIYU FB 15 P",
			"NICHIYU FB 15 P-75",
			"NICHIYU FB 15-75",
			"NICHIYU FB 18 P",
			"NICHIYU FB 20 PN",
			"NISSAN K1B1L15U",
			"TCM FB15-8",
			"TCM FB15-7",
			"KOMATSU FB15EX",
			"KOMATSU FB15EX-11",
			"KOMATSU FB15EX-7",
			"KOMATSU FB15EX-8",
			"KOMATSU FB15EXL-11",
			"KOMATSU FB18EX-8",
			"NISSAN NK1B1L10",
			"NISSAN FP01L15"
		],
		"text": "Кислотная аккумуляторная батарея Union 48V 5 PzS 400Ah представляет собой надежный и эффективный источник питания, идеально подходящий для использования в различных электрических устройствах и системах. Эта батарея имеет напряжение 48V и емкость 400Ah, обеспечивая длительное время работы и стабильную подачу энергии. Благодаря своей конструкции и качественным материалам, аккумулятор Union обладает высокой надежностью и долговечностью. Он способен выдерживать множество циклов зарядки и разрядки, что делает его идеальным выбором для интенсивного использования. Батарея обладает компактными размерами, что обеспечивает удобство при монтаже и использовании. Ее высокая производительность и эффективность делают ее отличным выбором как для промышленных, так и для домашних приложений. Кислотная аккумуляторная батарея Union 48V 5 PzS 400Ah - это надежное и мощное устройство, которое обеспечит непрерывное питание вашего оборудования или системы, гарантируя стабильную работу и долгий срок службы."
	},
	"EnPOWER48v5pzs400ah": {
		"name": "Кислотная АКБ EnPOWER 48V 5 PzS 400Ah",
		"models": [
			"TOYOTA 7FB14",
			"TOYOTA 7FB15",
			"TOYOTA 7FB18",
			"HELI CPD10FJ",
			"HELI CPD10L-FG",
			"HELI CPD15FJ",
			"HELI CPD15L-FJ",
			"JAC CPD15",
			"MITSUBISHI FB15SA",
			"NICHIYU FB 10 P",
			"NICHIYU FB 14 P",
			"NICHIYU FB 15 P",
			"NICHIYU FB 15 P-75",
			"NICHIYU FB 15-75",
			"NICHIYU FB 18 P",
			"NICHIYU FB 20 PN",
			"NISSAN K1B1L15U",
			"TCM FB15-7",
			"TCM FB15-8",
			"TCM FB15-7",
			"TCM FB15-8",
			"KOMATSU FB15EX-11",
			"KOMATSU FB15EX-7",
			"KOMATSU FB15EX-8",
			"KOMATSU FB15EXL-11",
			"KOMATSU FB18EX-8",
			"NISSAN NK1B1L10",
			"NISSAN FP01L15"
		],
		"text": "Кислотная аккумуляторная батарея EnPOWER 48V 5 PzS 400Ah - это надежный и мощный источник питания для различных устройств. Ее емкость составляет 400 ампер-часов, что обеспечивает длительное время работы без подзарядки. Батарея имеет напряжение 48 вольт, что позволяет использовать ее как для домашних нужд, так и для промышленных целей. Компактный размер и надежный корпус делают эту батарею удобной в использовании и легкой в транспортировке. EnPOWER 48V 5 PzS 400Ah - отличный выбор для тех, кто ценит качество и надежность в энергетических решениях"
	},
	"EnPOWER48v4pzs500ah": {
		"name": "Кислотная АКБ EnPOWER 48V 4 PzS 500Ah",
		"models": [
			"DOOSAN - DAEWOO BR14JW",
			"NICHIYU FBT 15 P",
			"NICHIYU FBT 18 P",
			"HELI CPD18S-FQ",
			"HELI CPD20",
			"HELI CPD25",
			"MAXIMAL FB25",
			"HELI CPD20FJ",
			"HYUNDAI 16BRJ-7",
			"NICHIYU FBRF 14",
			"NICHIYU FBRF 16",
			"NICHIYU FBRF 20",
			"NICHIYU FBT 15 P-80",
			"BT C3E 150",
			"BT C4E 150",
			"BT CBE 1.2T",
			"BT CBE 1.5T",
			"BT CBE 150",
			"CROWN E10",
			"CROWN E12",
			"CROWN SC3220",
			"CROWN SC4220",
			"HANGCHA(HC) CPDS15J",
			"HELI CPD15D",
			"HELI CPD15S-FQ",
			"JUNGHEINRICH EFG 213",
			"JUNGHEINRICH EFG 215",
			"KOMATSU FB15M-2R",
			"LINDE E14",
			"TOYOTA 8FBET15",
			"TOYOTA 8FBMT15",
			"YALE ERP 15 VT",
			"TOYOTA 5FBE15",
			"VP FB15",
			"VP FB18",
			"HANGCHA(HC) CPD15J",
			"DOOSAN - DAEWOO B15T-S5",
			"KOMATSU FB15-12",
			"KOMATSU FB18-12",
			"VP FB20",
			"VP FB25",
			"KOMATSU FB15M-3",
			"TFN CPD15J",
			"HANGCHA(HC) CPD10J-D1",
			"HELI CPD18",
			"HANGCHA(HC) CPD18J-D1",
			"DOOSAN - DAEWOO B13T-2",
			"DOOSAN - DAEWOO B15T-2",
			"DOOSAN - DAEWOO B15T5",
			"YALE ERP 16 ATF",
			"DOOSAN - DAEWOO B16X-5",
			"TOYOTA 7FBE10",
			"TOYOTA 7FBE13",
			"TOYOTA 7FBE15",
			"TOYOTA 7FBE18",
			"HYUNDAI 15BT-7"
		],
		"text": "Кислотная аккумуляторная батарея EnPOWER 48V 4 PzS 500Ah идеально подходит для использования в системах резервного электроснабжения, солнечных батарей, электрических вилочных погрузчиков и других устройствах. Ее емкость 500Ah обеспечивает длительное время работы без подзарядки. Батарея имеет надежную конструкцию, устойчива к вибрациям и высоким температурам. Легко устанавливается и обслуживается. Этот продукт отличается высоким качеством и долговечностью, что делает его отличным выбором для промышленного и домашнего использования."
	},
	"EnPOWER48v7pzs560ah": {
		"name": "Кислотная АКБ EnPOWER 48V 7 PzS 560Ah",
		"models": [
			"TCM FB20-7",
			"TCM FB20-8",
			"TCM FB25-7",
			"TCM FB25-8",
			"TOYOTA 7FB20",
			"TOYOTA 7FB25",
			"DALIAN CPD20"
		],
		"text": "Кислотная аккумуляторная батарея EnPOWER 48V 7 PzS 560Ah - это надежный и эффективный источник питания для различных устройств и систем. Ее емкость составляет 560 ампер-часов, что обеспечивает длительное время работы. Батарея имеет напряжение 48V и состоит из 7 блоков PzS, что обеспечивает стабильное электропитание. Идеально подходит для использования в солнечных батареях, электрических транспортных средствах, системах резервного питания и других устройствах, где требуется надежная источник питания. Качественное исполнение и высокая производительность делают эту батарею отличным выбором для вашего оборудования."
	},
	"Union48v5pzs775ah": {
		"name": "Кислотная АКБ Union 48V 5 PzS 775Ah",
		"models": [
			"TFN CPD25J",
			"MAXIMAL FB20-MQJS",
			"HELI CPD20CJ",
			"HELI CPD20FJ",
			"HELI CPD25CJ",
			"HELI CPD25FJ",
			"BT RRB4",
			"BT RRM16",
			"HYSTER R1.6H",
			"HYSTER R2.0H",
			"JUNGHEINRICH ETV 114",
			"JUNGHEINRICH ETV 214",
			"JUNGHEINRICH ETV 216",
			"JUNGHEINRICH ETV 320",
			"KOMATSU FB14 RJY",
			"LINDE R16",
			"LINDE R20",
			"NICHIYU FBRF 20",
			"ROCLA HX16S",
			"STILL FM 17i",
			"STILL FM-X 14",
			"STILL FM-X 16",
			"STILL FM-X 20",
			"YALE MR 18",
			"TOYOTA 6FBRE20",
			"LINDE E16",
			"LINDE E16P",
			"LINDE E20P"
		],
		"text": "Кислотная аккумуляторная батарея Union 48V 5 PzS 775Ah - надежное и эффективное решение для обеспечения энергией различных устройств и систем. Ее ёмкость 775Ah позволяет обеспечить длительную работу приборов и оборудования. Батарея имеет номинальное напряжение 48V, что обеспечивает стабильный и надежный источник питания. Идеально подходит для использования в солнечных электростанциях, резервных источниках питания, электротранспорте и других устройствах. Продукт Union отличается высоким качеством, долгим сроком службы и безопасностью в эксплуатации."
	},
	"elt12v125ah": {
		"name": "Полутяговая батарея ELT 12V 125Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 12V 125Ah - надежный и мощный источник питания для различных устройств и систем. Она обладает высокой емкостью 125 ампер-часов, что обеспечивает длительное время работы без подзарядки. Батарея имеет прочный корпус, защищенный от ударов и вибраций, что обеспечивает ее долгий срок службы. ELT 12V 125Ah идеально подходит для использования в солнечных электростанциях, морских и автомобильных приложениях, системах аварийного питания и других устройствах, где требуется надежный источник энергии. Приобретая эту батарею, вы получаете качественный продукт, который отлично справляется с повседневными и экстремальными задачами."
	},
	"elt12v120ah": {
		"name": "Полутяговая батарея ELT 12V 120Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 12V 120Ah - это надежный и мощный источник энергии для различных устройств и систем. Специально разработана для обеспечения длительной и стабильной работы аккумуляторных установок. Имеет емкость 120 ампер-часов и напряжение 12 вольт, что обеспечивает высокую производительность и долгий срок службы. Батарея изготовлена из качественных материалов, что обеспечивает надежность и безопасность ее использования. Подходит для использования в различных областях, таких как автомобильная промышленность, судостроение, солнечные батареи и другие. Полутяговая батарея ELT 12V 120Ah - идеальный выбор для тех, кто ценит качество и надежность."
	},
	"elt12v90ah": {
		"name": "Полутяговая батарея ELT 12V 90Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 12V 90Ah - это надежный и высококачественный источник энергии для различных устройств и систем. Специально разработана для использования в глубокоразрядных циклах, что обеспечивает длительный срок службы. Батарея имеет емкость 90 ампер-часов и напряжение 12 вольт, что делает ее идеальным выбором для морских, коммерческих и промышленных приложений. Имеет компактные размеры и легкий вес, что обеспечивает удобство в установке и использовании. Полутяговая батарея ELT 12V 90Ah - это надежный и эффективный источник питания для вашего оборудования."
	},
	"elt8v140ah": {
		"name": "Полутяговая батарея ELT 8V 140Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 8V 140Ah - это качественная и надежная батарея, предназначенная для использования в различных электрических устройствах, как то гольф-кары, тележки, подъемники и другие тяжелые электрические аппараты. Ее емкость составляет 140 ампер-часов, что обеспечивает долгое время работы без подзарядки. Батарея имеет напряжение 8 вольт, что позволяет использовать ее в различных ситуациях. ELT 8V 140Ah обладает высокой степенью надежности и долговечности, что делает ее отличным выбором для профессионального использования."
	},
	"elt6v185ah": {
		"name": "Полутяговая батарея ELT 6V 185Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 6V 185Ah - надежный и долговечный источник питания для различных устройств и систем. Сочетает в себе высокую емкость 185Ah и надежную технологию полутяговых батарей. Подходит для использования в солнечных батареях, системах аварийного питания, электротранспорте и других энергоемких устройствах. Отличается стабильной работой в широком температурном диапазоне и долгим сроком службы. Батарея ELT 6V 185Ah обеспечит надежное питание и удовлетворит потребности даже в самых требовательных условиях."
	},
	"elt6v175ah": {
		"name": "Полутяговая батарея ELT 6V 175Ah",
		"models": [],
		"text": "Полутяговая батарея ELT 6V 175Ah - надежный и долговечный источник питания для различных устройств и систем. Ее емкость 175Ah обеспечивает стабильную работу устройств в течение длительного времени. Батарея предназначена для циклического использования, что делает ее идеальным выбором для солнечных батарей, лодочных моторов, гольфкаров и других устройств, требующих надежного источника энергии. ELT 6V 175Ah отличается высокой производительностью, надежностью и долгим сроком службы, что делает ее идеальным вариантом для различных задач."
	},
	"elf12v190ah": {
		"name": "Полутяговая батарея ELF 12V 190 Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 190 Ah - надежный и эффективный источник питания для различных устройств. Специально разработана для длительного использования в условиях высокой нагрузки. Имеет емкость 190 Ач, что обеспечивает стабильное и надежное питание. Батарея ELF обладает долгим сроком службы и устойчива к глубоким разрядам, что делает ее идеальным выбором для использования в солнечных батареях, лодочных моторах, электротранспорте и других устройствах, требующих надежного источника питания. Полутяговая конструкция обеспечивает высокую производительность и устойчивость к циклическим зарядам и разрядам. Батарея ELF 12V 190 Ah - отличное сочетание качества, надежности и долговечности."
	},
	"elf12v155ah": {
		"name": "Полутяговая батарея ELF 12V 155 Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 155 Ah - надежный и мощный источник энергии для морских судов, кемпингов, солнечных систем и других приложений. Изготовлена из качественных материалов, обладает высокой емкостью 155 Ач и напряжением 12 В, что обеспечивает продолжительную работу. Батарея ELF имеет долгий срок службы, высокую степень надежности и устойчивость к экстремальным условиям. Легкая в обслуживании и устойчива к глубокому разряду. Идеальный выбор для тех, кто нуждается в надежном и эффективном источнике энергии."
	},
	"elf12v120ah": {
		"name": "Полутяговая батарея ELF 12V 120 Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 120 Ah - это надежный и мощный источник питания для различных устройств. Сочетая в себе высокую емкость 120 ампер-часов и надежность, она идеально подходит для использования в морской технике, автомобилях, домашних системах энергоснабжения и других областях. Батарея ELF обеспечивает стабильное питание и долгий срок службы. Ее компактный размер и легкий вес делают установку удобной. Высокое качество материалов и технологий производства гарантируют отличную производительность и долговечность. Обеспечьте вашим устройствам надежное питание с полутяговой батареей ELF 12V 120 Ah."
	},
	"elf12v90ah": {
		"name": "Полутяговая батарея ELF 12V 90 Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 90 Ah - надежный и эффективный источник питания для различных устройств и систем. Специально разработана для циклического использования, обладает высокой емкостью 90 ампер-часов. Идеально подходит для использования в солнечных батареях, яхтенных установках, автодомах и других приложениях, где требуется надежная и стабильная работа. Батарея ELF обеспечивает длительное время работы, высокую производительность и долгий срок службы. Приобретая эту батарею, вы получаете качественный продукт, который будет надежно обеспечивать энергией ваше оборудование."
	},
	"elf12v70jah": {
		"name": "Полутяговая батарея ELF 12V 70J Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 70Ah представляет собой высококачественное и надежное энергетическое устройство для использования в различных целях. Она обладает емкостью 70 ампер-часов, что обеспечивает длительное время работы без подзарядки. Батарея подходит для использования в автомобилях, лодках, кемпинге и других устройствах, требующих надежного источника питания. ELF 12V 70Ah обладает высокой степенью надежности и долговечности, что делает ее отличным выбором для тех, кто ценит качество и производительность. Приобретая эту батарею, вы получаете гарантированное качество и эффективность работы вашего оборудования."
	},
	"elf12v60jah": {
		"name": "Полутяговая батарея ELF 12V 60J Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 60Ah представляет собой надежный и долговечный источник питания для различных устройств и техники. Специально разработана для использования в грузовых автомобилях, мотоциклах, гольф-карах и другой специализированной технике. Обладает высокой емкостью 60 ампер-часов, что обеспечивает стабильное и продолжительное электропитание. Батарея ELF обладает низким саморазрядом, что позволяет использовать ее длительное время без подзарядки. Проста в установке и обслуживании. Отличный выбор для тех, кто ценит надежность и качество."
	},
	"elf12v80ah": {
		"name": "Полутяговая батарея ELF 12V 80Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 80Ah - надежное и высококачественное энергетическое устройство для использования в различных целях. Ее емкость 80 ампер-часов обеспечивает стабильное и продолжительное питание, а напряжение 12 вольт подходит для широкого спектра устройств. Батарея ELF идеально подходит для использования в автомобилях, яхтах, солнечных системах и других приложениях. Она обладает долгим сроком службы, высокой эффективностью зарядки и надежной работой даже в экстремальных условиях. Приобретая полутяговую батарею ELF, вы получаете надежный и долговечный источник энергии для своих устройств."
	},
	"elf12v60ah": {
		"name": "Полутяговая батарея ELF 12V 60Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 60Ah - надежное и высококачественное энергетическое устройство для различных применений. Благодаря емкости 60 ампер-часов и напряжению 12 вольт, она обеспечивает стабильное питание и длительное время работы. Идеально подходит для использования в системах энергоснабжения, солнечных батареях, электромобилях и других устройствах. Батарея ELF отличается высокой степенью надежности, долгим сроком службы и удобством в эксплуатации. Приобретая эту батарею, вы получаете качественный и надежный источник питания для вашего оборудования."
	},
	"elf12v50ah": {
		"name": "Полутяговая батарея ELF 12V 50Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 50Ah - это надежный и эффективный источник питания для различных устройств и систем. Батарея имеет емкость 50 ампер-часов и обеспечивает стабильную работу устройств в течение длительного времени. Идеально подходит для использования в солнечных батареях, электромобилях, спотовых светильниках и других устройствах требующих надежного источника питания. ELF батарея отличается высокой производительностью, долгим сроком службы и быстрым зарядом. Будьте уверены в качестве и надежности вашего источника питания с полутяговой батареей ELF."
	},
	"elf12v38ah": {
		"name": "Полутяговая батарея ELF 12V 38Ah",
		"models": [],
		"text": "Полутяговая батарея ELF 12V 38Ah идеально подходит для использования в различных устройствах, от солнечных батарей и ветрогенераторов до гольфкаров и морских судов. Ее высокая емкость 38Ah обеспечит стабильное питание ваших устройств на длительное время. Батарея обладает надежной конструкцией, устойчивой к вибрациям и ударам, что обеспечивает долгий срок службы. ELF 12V 38Ah легкая и компактная, что делает ее удобной в установке и перемещении. Этот продукт отличается высокой производительностью и надежностью, что делает его отличным выбором для широкого спектра приложений."
	},
	"elhim8v550ah": {
		"name": "Тяговый аккумулятор 5PzSL 550Ah",
		"models": [
			"Balkancar ЕВ 698",
			"Dimex Е-15",
			"JUNGHEINRICH EFG 216K, EFG 218K, EFG 316K, 8FBEKT16, 8FBEKT18",
			"HANGCHA CPDS18J-D1",
			"YALE ERP16VF",
			"TCM FB16-7 VFHM, FTB 16-7",
			"KOMATSU FB18M-2R, FB20M-2"
		],
		"text": "Тяговый аккумулятор 5PzSL 550Ah - это мощное и надежное источник питания, предназначенное для использования в электрических транспортных средствах, подъемных механизмах, складских и промышленных оборудованиях. Его емкость составляет 550 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор обладает высокой степенью надежности, устойчив к перепадам температуры и имеет длительный срок службы. Идеальное решение для профессионального использования в условиях, где надежность и эффективность играют важную роль."
	},
	"elhim48v450ah": {
		"name": "Тяговый аккумулятор 5PzSL 450Ah",
		"models": [
			"JAC СPD10, СPD15, CPD15H",
			"HELI CPD15FJ, CPD10FJ",
			"KOMATSU FB15EX-11, FB15EX-7, FB15EX-8, FB15EXL-11",
			"MITSUBISHI FB15SA",
			"NICHIYU FB 10 P, FB 14 P, FB 15 P, FB 15 P-75, FB 18 P, FB 20 PN",
			"NISSAN FP01L15"
		],
		"text": "Тяговый аккумулятор 5PzSL 450Ah представляет собой высококачественное и надежное энергохранилище для различных видов транспортных средств, включая электрические вилочные погрузчики, электрические автомобили и другие мобильные устройства. Его емкость составляет 450 ампер-часов, что обеспечивает продолжительное время работы без необходимости частой подзарядки. Аккумулятор имеет высокий уровень энергоэффективности и долговечности, что делает его идеальным выбором для интенсивного использования в промышленных условиях. Благодаря своей конструкции и материалам высокого качества, он обеспечивает стабильную и надежную работу, а также удобен в обслуживании."
	},
	"elhim48v400ah": {
		"name": "Тяговый аккумулятор 5PzSL",
		"models": ["Toyota 7FB10, 7FB14, 7FB15, 7FB18"],
		"text": "Тяговый аккумулятор 5PzSL - это высококачественная батарея, специально разработанная для использования в электрических транспортных средствах, таких как гольфкары, электрические тележки и подъемные платформы. Этот аккумулятор обладает высокой емкостью и долгим сроком службы, что обеспечивает стабильную и надежную работу устройства. Благодаря своей компактности и надежности, он идеально подходит для использования в условиях интенсивной эксплуатации. Тяговый аккумулятор 5PzSL обеспечивает эффективную работу вашего электрического транспортного средства и гарантирует длительное время работы без необходимости замены."
	},
	"elhim48v4pzsl460ah": {
		"name": "Тяговый аккумулятор 4PzSL 460Ah",
		"models": ["Komatsu FB18-12, FB15-12, FB10-12"],
		"text": "Тяговый аккумулятор 4PzSL 460Ah представляет собой высококачественное и надежное энергетическое устройство, специально предназначенное для использования в электрических транспортных средствах, стационарных и подъемных установках. Его емкость составляет 460 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор выполнен по технологии 4PzSL, что гарантирует низкий уровень саморазряда и длительный срок службы. Этот аккумулятор идеально подходит для использования в промышленных и коммерческих целях, а также для поддержания энергоснабжения в автономных системах."
	},
	"elhim48v4pzsl440ah": {
		"name": "Тяговый аккумулятор 4PzSL 440Ah",
		"models": [
			"Balkancar ЕВ 695",
			"Dimex Е-12",
			"Jungheinrich EFG 213, EFG 215",
			"TOYOTA 8FBET15, 8FBMT15",
			"BT C3E 150, CBE 1.2T, CBE 150"
		],
		"text": "Тяговый аккумулятор 4PzSL 440Ah elhim - это качественный и надежный источник питания для различных электрических устройств. Его емкость составляет 440 ампер-часов, что обеспечивает длительную работу оборудования. Аккумулятор выполнен в форм-факторе 4PzSL, что удобно для установки и использования. Технология elhim гарантирует эффективную работу аккумулятора и его длительный срок службы. Этот аккумулятор идеально подходит для использования в электрических транспортных средствах, подъемных механизмах, складском оборудовании и других устройствах, где требуется надежное электропитание. Приобретая тяговый аккумулятор 4PzSL 440Ah elhim, вы получаете качественный продукт, который обеспечит стабильную работу вашего оборудования."
	},
	"elhim2х40v3pzsl180ah": {
		"name": "Тяговый аккумулятор 3PzSL 180Ah с ушами",
		"models": ["Balkancar ЕП 006"],
		"text": "Тяговый аккумулятор 3PzSL 180Ah с ушами - надежное и эффективное энергетическое устройство для использования в различных устройствах, таких как электрические вилочные погрузчики, тяговые тележки, гольфкары и другие электрические транспортные средства. Емкость аккумулятора 180 ампер-часов обеспечивает продолжительную работу без необходимости частого подзарядки. У аккумулятора есть уши для удобства монтажа и подключения к устройству. Продукт изготовлен из качественных материалов, обладает долгим сроком службы и высокой производительностью. Ваше оборудование будет работать эффективно и бесперебойно с этим тяговым аккумулятором."
	},
	"elhim24v3pzsl240ah": {
		"name": "Тяговый аккумулятор 3PzSL 240Ah",
		"models": ["JAC CDD 12-40, CDD 20-45", "Veni KMS1500"],
		"text": "Тяговый аккумулятор 3PzSL 240Ah - это высококачественное и надежное питание для различных электрических устройств, таких как электротележки, электроштабелеры, гольфкары и другая техника с электрическим приводом. Его емкость 240Ah обеспечивает длительную работу устройств без необходимости постоянной замены или зарядки. Аккумулятор имеет 3 элемента по 2 вольта каждый, что обеспечивает стабильное напряжение и высокую производительность. Благодаря тяговому исполнению, данный аккумулятор обладает высокой устойчивостью к глубокому разряду и широкому температурному диапазону эксплуатации. Этот аккумулятор идеально подходит для интенсивного использования в промышленности и других областях, где требуется надежное электропитание."
	},
	"elhim24v3pzsl180ah": {
		"name": "Тяговый аккумулятор 3PzSL 180Ah",
		"models": ["Veni KMS1250", "JAC CDD 12-25"],
		"text": "Тяговый аккумулятор 3PzSL 180Ah - это высококачественная батарея, специально разработанная для использования в электрических транспортных средствах, грузовиках, погрузчиках и другой специализированной технике. Ее емкость составляет 180 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор имеет надежную конструкцию, обеспечивающую стабильную работу в широком диапазоне температур. Он также обладает высокой энергетической плотностью, что обеспечивает эффективную работу устройств. Тяговый аккумулятор 3PzSL 180Ah - надежный и долговечный источник питания для различных электрических устройств."
	},
	"elhim80v4pzsh480ah": {
		"name": "Тяговый аккумулятор 80V 480Ah",
		"models": ["Balkancar ЕВ715, ER640"],
		"text": "Тяговый аккумулятор 80V 480Ah - это мощный и надежный источник питания, предназначенный для использования в различных электрических устройствах, таких как электрические вилочные погрузчики, электрические тягачи и другие тяжелые механизмы. Благодаря высокой емкости 480Ah и высокому напряжению 80V, этот аккумулятор обеспечивает длительное время работы и стабильную мощность. Он отличается надежностью, долговечностью и оперативной зарядкой, что делает его идеальным выбором для интенсивного использования в промышленных условиях. Батарея безопасна в использовании и эффективно работает даже при высоких нагрузках."
	},
	"elhim80v4pzsh620ah": {
		"name": "Тяговый аккумулятор 80V 620Ah",
		"models": [
			"Hangcha CPD35JC, CPD35, CPD30",
			"LINDE K15, E40",
			"Still RX60-25, R60-30, R60-25L, MX 16, MX 15-4, R60-20",
			"BT C4E400V, C4E300V",
			"Jungheinrich EFG Vac 25, EFG Vac22, EFG S30, EFG 545k, EFG 540k, EFG 430, EFG 425",
			"Yale ERP20ALF, ERP30ALF, ERP25ALF, MTC 15",
			"DOOSAN B30X",
			"TFN CPD30"
		],
		"text": "Тяговый аккумулятор 80V 620Ah - это мощное и надежное устройство, предназначенное для использования в электрических транспортных средствах, таких как электрические вилочные погрузчики, тяговые электрокары и другие мобильные технические средства. С этим аккумулятором вы получите длительное время работы без необходимости частой замены или перезарядки. Емкость 620Ah обеспечит стабильную и надежную работу вашего технического устройства. Благодаря высокому напряжению 80V, аккумулятор обеспечит достаточную мощность для эффективной работы вашего оборудования. Этот аккумулятор - отличное решение для профессионального использования в индустрии и складских помещениях."
	},
	"elhim48v6pzsh750ah": {
		"name": "Тяговый аккумулятор 6PzSH 750Ah",
		"models": [
			"Jungheinrich EFG-320,318,316, EFG 218, EFG 216, EFG 220",
			"TOYOTA 8FBMT20, 8FBMT18, 8FBMT16, 8FBET20, 8FBET18, 8FBET16",
			"LINDE E18C"
		],
		"text": "Тяговый аккумулятор 6PzSH 750Ah - это мощное и надежное устройство, предназначенное для использования в электрических транспортных средствах, подъемных механизмах, вилочных погрузчиках и другой спецтехнике. Его емкость составляет 750 ампер-часов, что обеспечивает длительную работу без подзарядки. Аккумулятор имеет стандартную конструкцию 6PzSH, что обеспечивает простоту установки и обслуживания. Кроме того, он отличается высокой степенью надежности и устойчивостью к экстремальным условиям эксплуатации. Приобретая этот аккумулятор, вы получаете качественный и долговечный источник питания для вашей техники."
	},
	"elhim48v6pzsh510ah": {
		"name": "Тяговый аккумулятор 6PzSH 510Ah",
		"models": [
			"HELI CPD15L-CJ, CPD15C, CPD15CJ, CPD15SAQ, CPD18CJ, CPD18L-CJ",
			"DAEWOO B15S",
			"NICHIYU FB 20 PN",
			"DALIAN CPD 15 CA",
			"KOMATSU FB15EX-11, FB15EX-7, FB15EX-8, FB15EXL-11"
		],
		"text": "Тяговый аккумулятор 6PzSH 510Ah - высококачественный и надежный источник питания, предназначенный для использования в электрических транспортных средствах, грузовиках, погрузчиках и другой спецтехнике. Емкость аккумулятора составляет 510 ампер-часов, обеспечивая длительное время работы без необходимости подзарядки. Имеет стандартный форм-фактор 6PzSH, что обеспечивает простоту установки и замены. Продукт отличается высокой степенью надежности, долгим сроком службы и хорошей устойчивостью к перегрузкам и глубоким разрядам. Этот аккумулятор - идеальное решение для интенсивного использования в профессиональных целях."
	},
	"elhim48v5pzsh775ah": {
		"name": "Тяговый аккумулятор 5PzSH 775Ah",
		"models": [
			"Jungheinrich ETV 216, ETV 214, ETV 114",
			"LINDE R20, R16",
			"HYSTER R1.6H, R2.0H",
			"BT RRB4, RRE 160",
			"KOMATSU FB14 RJY",
			"NICHIYU FBRF 20",
			"STILL FM 14, FM 20, FM 17",
			"TOYOTA 6FBRE20",
			"YALE MR 18",
			"ATLET UFS 200, UNS 141, UNS TERGO 1400",
			"MITSUBISHI RB 14 K, RB 16 K, RB 20 K, RBM 25"
		],
		"text": "Тяговый аккумулятор 5PzSH 775Ah - это высококачественный аккумулятор, специально разработанный для использования в электрических транспортных средствах и подъемно-транспортном оборудовании. Его ёмкость составляет 775 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор имеет стабильное напряжение и высокую надежность, что делает его идеальным выбором для интенсивного использования. Кроме того, он обладает долгим сроком службы и отличной устойчивостью к перегрузкам. Этот аккумулятор станет надежным и долговечным источником питания для вашего электрического транспортного средства или оборудования."
	},
	"elhim48v5pzsh625ah": {
		"name": "Тяговый аккумулятор 5PzSH 625Ah",
		"models": [
			"CATERPILLAR EP20KT",
			"HANGCHA CPD20J-D1",
			"HELI CPD18S-CQ, CPD20S-CQ",
			"MITSUBISHI FB 16 NT, FB 20 KT",
			"NICHIYU FBT15D-75C, FBT 15P, FBT 18P",
			"STILL RX20-15, RX20-16, RX20-16P, RX20-20"
		],
		"text": "Тяговый аккумулятор 5PzSH 625Ah представляет собой надежный и производительный источник питания для различных электрических устройств. Его ёмкость составляет 625 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор предназначен для использования в электрических транспортных средствах, подъемных механизмах, складском оборудовании и других устройствах, где требуется надежное и стабильное электропитание. 5PzSH 625Ah обладает высокой энергоэффективностью, долгим сроком службы и устойчивостью к перегрузкам. Приобретая этот аккумулятор, вы получаете качественный продукт, который прослужит вам долгие годы."
	},
	"elhim48v5pzsh425ah": {
		"name": "Тяговый аккумулятор 5PzSH 425Ah",
		"models": ["DAEWOO B13T-2, B15T-2", "Komatsu FB18-12, FB15-12, FB10-12"],
		"text": "Тяговый аккумулятор 5PzSH 425Ah - это качественный и надежный источник питания для широкого спектра применений. Его емкость составляет 425 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор предназначен для использования в электрических транспортных средствах, погрузочной и другой технике. Он обладает высокой энергоемкостью, быстрым зарядом и долгим сроком службы. Благодаря своим техническим характеристикам и надежности, данный аккумулятор является идеальным выбором для профессионального использования в различных сферах деятельности."
	},
	"elhim48v4pzsh620ah": {
		"name": "Тяговый аккумулятор 48V 620Ah (975x465x780)",
		"models": [
			"HANGCHA CPD18J-D1",
			"HELI CPD25",
			"MAXIMAL FB25",
			"VP FB20, FB25",
			"TFN CPD15J",
			"Jungheinrich ETV 114, 214, 216",
			"BT RRE 140",
			"CROWN ESR4500",
			"HYUNDAI 16BRJ-7",
			"KOMATSU FB14 RJY",
			"ROCLA HS14F7000, HX16S"
		],
		"text": "Тяговый аккумулятор с напряжением 48V и емкостью 620Ah. Он идеально подходит для использования в электрических транспортных средствах, грузовиках, электрических велосипедах и другой мобильной технике. Размеры аккумулятора составляют 975x465x780 мм, что делает его компактным и удобным в установке. Этот аккумулятор обеспечивает высокую производительность и длительное время работы, что делает его надежным и эффективным источником питания для вашей техники. Приобретая этот аккумулятор, вы получаете качественный продукт по доступной цене, который станет надежным помощником в вашей работе или повседневной жизни."
	},
	"elhim48v3pzsh465ah": {
		"name": "Тяговый аккумулятор 48V 3PzSH 465Ah (960x430x760)",
		"models": ["Волжский погрузчик VP-15"],
		"text": "Тяговый аккумулятор 48V 3PzSH 465Ah (960x430x760) представляет собой высококачественное и надежное устройство для энергоемких приложений, таких как электрические транспортные средства или вилочные погрузчики. Его емкость составляет 465 ампер-часов, что обеспечивает длительное время работы без подзарядки. Размеры аккумулятора составляют 960x430x760 мм, что обеспечивает удобную установку в различных технических устройствах. Благодаря технологии 3PzSH он обладает высокой степенью надежности и долговечности. Этот аккумулятор станет незаменимым решением для вашего оборудования, обеспечивая стабильное энергоснабжение и долгий срок службы."
	},
	"elhim24v7pzsh840ah": {
		"name": "Тяговый аккумулятор 7PzSH 840Ah",
		"models": [
			"Jungheinrich EFG 113",
			"TOYOTA 7FBEST13, 7FBEST15",
			"STILL R50-12, RX50-13, RX50-15"
		],
		"text": "Тяговый аккумулятор 7PzSH 840Ah – это мощный и надежный источник питания, специально разработанный для использования в электрических транспортных средствах, подъемных механизмах, складской и строительной технике. С высокой емкостью 840Ah он обеспечивает длительное время работы без подзарядки. Аккумулятор имеет высокую степень защиты от перегрузок, коротких замыканий и глубоких разрядов, что гарантирует его долгий срок службы. Легкость в установке и обслуживании делает его идеальным выбором для профессиональных применений. Приобретая тяговый аккумулятор 7PzSH 840Ah, вы получаете надежный и эффективный источник энергии для вашего оборудования."
	},
	"elhim24v3pzsh375ah": {
		"name": "Тяговый аккумулятор 375Ah (800х210х627)",
		"models": [
			"STILL EGV16, EGV14-lang",
			"KOMATSU FWS 14-1R, MWS 14-1R",
			"PRAMAC FX12-38, LX14-45",
			"MITSUBISHI SBP16N",
			"ROCLA SW16ac, TTS12TR",
			"CROWN WE2300",
			"DAEWOO HLS12",
			"JUNGHEINRICH ERC 12",
			"OM CL12, CL10",
			"KOMATSU MWS 12-1R",
			"Warun FES 1555F",
			"HYSTER S1.6-32, S16AC, ESD 120, ECE 120, EJC 214",
			"JUNGHEINRICH ERC 212, ERC 214, ERE 120, ERE 225",
			"KOMATSU MWP 20F-1R",
			"YALE MS 14, MS 16",
			"BT SL 2.0"
		],
		"text": "Тяговый аккумулятор с ёмкостью 375Ah и размерами 800х210х627 мм идеально подходит для использования в электрических транспортных средствах, складских манипуляторах, гольфкарах и других мобильных устройствах. Этот аккумулятор обеспечивает надежную и долговечную работу благодаря своей высокой емкости и качественным материалам. Легкий в установке и обслуживании, он обеспечивает стабильное электропитание и длительное время работы без необходимости замены. Высокая производительность и надежность делают этот аккумулятор идеальным выбором для различных сфер применения."
	},
	"elhim48v5pzs400ah": {
		"name": "Тяговый аккумулятор 48V 5PzS",
		"models": [
			"JAC СPD10, СPD15, CPD15H",
			"HELI CPD15FJ, CPD10FJ",
			"KOMATSU FB15EX-11, FB15EX-7, FB15EX-8, FB15EXL-11",
			"MITSUBISHI FB15SA",
			"NICHIYU FB 10 P, FB 14 P, FB 15 P, FB 15 P-75, FB 18 P, FB 20 PN",
			"NISSAN FP01L15"
		],
		"text": "Тяговый аккумулятор 48V 5PzS представляет собой качественное и надежное устройство, предназначенное для электрических транспортных средств, таких как гольфкары, электрические велосипеды и другие. Аккумулятор имеет напряжение 48V и емкость 5PzS, что обеспечивает длительную и стабильную работу устройства. Благодаря высокой производительности и надежности, этот аккумулятор идеально подходит для использования в различных условиях. Покупая тяговый аккумулятор 48V 5PzS, вы можете быть уверены в его долговечности и эффективности."
	},
	"elhim2х40v7pzs560ah": {
		"name": "Тяговый аккумулятор 7PzS 560Ah",
		"models": ["Balkancar ЕВ 735"],
		"text": "Тяговый аккумулятор 7PzS 560Ah представляет собой высококачественный и надежный источник энергии для различных применений, таких как электрические вилочные погрузчики, автоматизированные складские системы, электрические тележки и другие электрические транспортные средства. Его ёмкость 560Ah обеспечивает длительную работу без необходимости частой замены или перезарядки. Аккумулятор имеет компактные размеры и легкий вес, что обеспечивает удобство в установке и транспортировке. Продукт изготовлен из высококачественных материалов, обладает высокой степенью надежности и долговечности. Тяговый аккумулятор 7PzS 560Ah - идеальное решение для обеспечения энергией ваших электрических устройств и оборудования."
	},
	"elhim2х40v5pzs350ah": {
		"name": "Тяговый аккумулятор 5PzS 350Ah",
		"models": ["Balkancar ЕВ 717"],
		"text": "Тяговый аккумулятор 5PzS 350Ah представляет собой качественное и надежное энергетическое устройство, идеально подходящее для использования в электрических транспортных средствах, подъемных механизмах, складской и промышленной технике. Его емкость составляет 350 ампер-часов, что обеспечивает продолжительную и стабильную работу оборудования. Аккумулятор имеет конструкцию типа 5PzS, что обеспечивает высокую эффективность заряда и разряда, а также долгий срок службы. Этот аккумулятор отличается высокой надежностью, устойчивостью к перегрузкам и эффективностью в использовании. Покупая тяговый аккумулятор 5PzS 350Ah, вы получаете гарантированное качество и уверенность в надежности вашего оборудования."
	},
	"elhim2х40v4pzs280ah": {
		"name": "Тяговый аккумулятор 4PzS 280Ah с ушами",
		"models": ["Balkancar ЕП 011", "Balkancar ЕВ 717"],
		"text": "Тяговый аккумулятор 4PzS 280Ah с ушами предназначен для использования в электрических транспортных средствах, подъемных механизмах, складской и промышленной технике. Емкость аккумулятора составляет 280 ампер-часов, что обеспечивает длительное время работы без подзарядки. У аккумулятора есть уши для удобной установки и подключения. Изготовлен из качественных материалов, обладает высокой степенью надежности и долговечности. Идеально подойдет для использования в интенсивных условиях эксплуатации. Приобретая этот аккумулятор, вы получаете надежный и производительный источник энергии для вашего оборудования."
	},
	"elhim2х40v3pzs210ah": {
		"name": "Тяговый аккумулятор 3PzS 210Ah с ушами",
		"models": ["Balkancar ЕП 006", "Balkancar ЕВ 687"],
		"text": "Тяговый аккумулятор 3PzS 210Ah с ушами - это качественная и надежная батарея, предназначенная для использования в электротранспорте, подъемных устройствах и других мобильных устройствах. Его емкость 210Ah обеспечивает долгое время работы без необходимости частой замены. Аккумулятор имеет форму 3PzS, что обеспечивает высокую эффективность и стабильность работы. Удобные уши делают установку и обслуживание аккумулятора проще и быстрее. Этот аккумулятор идеально подходит для использования в интенсивных условиях и обеспечивает надежное электропитание вашего оборудования."
	},
	"elhim48v4pzb400ah": {
		"name": "Тяговый аккумулятор 48V 4PzB",
		"models": ["JAC CPD16"],
		"text": "Тяговый аккумулятор 48V 4PzB - это высококачественный аккумулятор, специально разработанный для использования в электрических транспортных средствах, таких как гольфкары, электрические велосипеды, тележки и другие. Он имеет напряжение 48V и емкость 4PzB, обеспечивая надежную и стабильную работу устройства. Аккумулятор обладает длительным сроком службы, быстрой зарядкой и высокой производительностью. Этот аккумулятор идеально подходит для использования в интенсивных условиях и обеспечивает мощное энергоснабжение для вашего электрического устройства."
	},
	"elhim24v4pzb300ah": {
		"name": "Тяговый аккумулятор 4PzB 300Ah",
		"models": [
			"HELI CDD16",
			"UNIMAC ES 1650",
			"BT LPE 200",
			"Otto Kurtbach 1546F"
		],
		"text": "Тяговый аккумулятор 4PzB 300Ah - это высококачественный и надежный источник питания, специально разработанный для использования в электрических транспортных средствах, подъемных механизмах, складской и промышленной технике. Его емкость составляет 300 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор имеет компактный размер и легкий вес, что обеспечивает удобство в установке и транспортировке. Он обладает высокой степенью надежности и долговечности, что делает его идеальным выбором для профессионального использования. Благодаря высокой производительности и длительному сроку службы, этот аккумулятор станет незаменимым помощником в работе с различными видами электрической техники."
	},
	"elhim48v4pzsн500ah": {
		"name": "Тяговый аккумулятор 48V 4PzSН 500Ah",
		"models": [
			"Jungheinrich EFG 213, EFG 215",
			"TOYOTA 8FBET15, 8FBMT15",
			"BT C3E 150, CBE 1.2T, CBE 150",
			"DIMEX E10, E12",
			"LINDE E14"
		],
		"text": "Тяговый аккумулятор 48V 4PzSН 500Ah - это надежный и мощный источник питания для различных электрических устройств. Его напряжение 48V обеспечивает стабильную работу устройств в течение длительного времени. Емкость 500Ah позволяет использовать аккумулятор для большого числа циклов зарядки и разрядки. Аккумулятор выполнен по технологии PzS, что обеспечивает высокий уровень надежности и долговечности. Идеально подходит для использования в электрических транспортных средствах, подъемных механизмах, солнечных батареях и других устройствах, требующих надежного и эффективного источника энергии."
	},
	"elhim6v4pzs200ah": {
		"name": "Полутяговая батарея 6V 4PzS200Ah",
		"models": [],
		"text": "Эта батарея идеально подходит для использования в солнечных энергосистемах, гольф-карах, складских тележках и других приложениях, где требуется надежное и стабильное электропитание. Благодаря своей высокой емкости и долгому сроку службы, данная батарея обеспечит надежный и долговечный источник питания. Кроме того, она легкая и проста в установке, что делает ее идеальным выбором для различных проектов, требующих энергоемкости и надежности. Не упустите возможность приобрести этот качественный и производительный товар для вашего оборудования."
	},
	"elhim6v4pzs185ah": {
		"name": "Полутяговая батарея 6V 4PzS185Ah",
		"models": [],
		"text": " 6V 4PzS185Ah, идеально подходящую для использования в солнечных энергетических системах, гольфкарах, электрических велосипедах и других устройствах. Батарея обладает емкостью 185Ah, что обеспечивает длительное время работы без необходимости замены. Ее конструкция обеспечивает надежную работу в различных условиях и высокую степень надежности. Батарея легкая, компактная и легко устанавливается. Надежный и долговечный источник питания для вашего оборудования."
	},
	"elhim12v3pzs120ah": {
		"name": "Полутяговая батарея 12V 3PzS120Ah",
		"models": [],
		"text": ""
	},
	"elhim40v400ah": {
		"name": "Тяговый аккумулятор 40V 5PzSL",
		"models": ["Электропогрузчик ЗИК ЭП 103"],
		"text": "Полутяговая батарея 12V 3PzS120Ah - это надежный и эффективный источник питания для различных устройств и систем. Ее ёмкость составляет 120 ампер-часов, что обеспечивает длительное время работы. Батарея имеет 3 пластины свинцового сплава, что обеспечивает стабильную высокую производительность. Она идеально подходит для использования в солнечных батареях, электротранспорте, электростанциях и других устройствах, требующих надежного источника энергии. Этот продукт отличается долгим сроком службы, высокой энергоэффективностью и удобством в использовании. Полутяговая батарея 12V 3PzS120Ah - отличный выбор для тех, кто ценит качество и надежность."
	},
	"elhim48v4pzb300ah": {
		"name": "Тяговый аккумулятор 48V 4PzB 300Ah",
		"models": [
			"NICHIYU FRW 14",
			"TOYOTA 7FBR18, 7FBR15",
			"NICHIYU FB 13, FB 10 P, FBT 13P-75C-300",
			"MITSUBISHI FB13TCA"
		],
		"text": "Тяговый аккумулятор 48V 4PzB 300Ah - это высококачественный и надежный источник питания для электрических транспортных средств и других устройств. Его емкость составляет 300 ампер-часов, что обеспечивает длительное время работы без подзарядки. Аккумулятор обладает напряжением 48 вольт, что гарантирует стабильное электропитание. Модель 4PzB предназначена для циклического использования и имеет высокий уровень надежности. Этот аккумулятор идеально подходит для использования в электрических велосипедах, гольф-карах, складской и специализированной технике. Обладая долгим сроком службы и высокой производительностью, он станет надежным и эффективным источником энергии для вашего оборудования."
	},
	"elhim24v3pzs240ah": {
		"name": "Тяговый аккумулятор 3PzS 240Ah",
		"models": [
			"HYSTER P2.0S",
			"OM TSX20",
			"JUNGHEINRICH ETV 120",
			"STILL ECU20",
			"YALE MP20X"
		],
		"text": "Тяговый аккумулятор 3PzS 240Ah предназначен для использования в электрических транспортных средствах и других мобильных устройствах. Его емкость составляет 240 ампер-часов, что обеспечивает длительное время работы без необходимости частой подзарядки. Аккумулятор имеет 3PzS конструкцию, что обеспечивает надежность и стабильную работу. Этот тип аккумуляторов характеризуется высокой эффективностью и долгим сроком службы. Благодаря своим параметрам и качеству изготовления, этот аккумулятор является отличным выбором для различных видов электрической техники."
	},
	"elhim24v3pzb225ah": {
		"name": "Тяговый аккумулятор 3PzB 225Ah",
		"models": ["KOMATSU MWS 10-1R", "OM CL10"],
		"text": "Тяговый аккумулятор 3PzB 225Ah - это надежное и мощное устройство, предназначенное для использования в электрических транспортных средствах, грузоподъемной технике, подъемно-транспортном оборудовании и других электрических устройствах. Емкость 225Ah обеспечивает длительную работу без перерывов. Аккумулятор имеет высокий уровень эффективности, быструю зарядку и долгий срок службы. Он отличается высокой надежностью и устойчивостью к перегрузкам, что делает его идеальным выбором для профессионального использования. Приобретая тяговый аккумулятор 3PzB 225Ah, вы получаете качественный и надежный источник питания для вашей техники."
	},
	"elhim24v2pzb210ah": {
		"name": "Тяговый аккумулятор 2PzB 210Ah",
		"models": [
			"HELI CDD12, CBD20-A4",
			"BT LWE 250, PPT 2000MX",
			"LEMA LM PK20",
			"NOBLELIFT CS 1232",
			"PRAMAC LX 16/16",
			"TOYOTA 7 PM 17"
		],
		"text": "Тяговый аккумулятор 2PzB 210Ah идеально подходит для использования в электрических транспортных средствах, грузовиках, вилочных погрузчиках и другой технике, где требуется надежный и мощный источник питания. Его высокая емкость 210Ah обеспечивает длительное время работы без необходимости частой подзарядки. Аккумулятор имеет компактные размеры, что облегчает его установку и обслуживание. Он обладает высокой степенью надежности и долговечности, что делает его отличным выбором для профессионального использования. Внутренняя конструкция аккумулятора обеспечивает стабильную работу в самых различных условиях эксплуатации."
	},
	"elhim24v2pzb200ah": {
		"name": "Тяговый аккумулятор 24V 2PzB 200Ah",
		"models": ["JUNGHEINRICH EJC 112G", "STILL EGD16, EXU16"],
		"text": "тяговый аккумулятор 24V 2PzB 200Ah - надежный и эффективный источник питания для различных электрических устройств. Его емкость 200Ah обеспечивает длительную работу без перерывов. Аккумулятор имеет низкую саморазрядку и высокую степень надежности, что делает его идеальным выбором для использования в грузовых электротележках, электрогрузовиках, штабелерах и другой технике. Компактные размеры и легкий вес делают его удобным в установке и транспортировке. Не требует постоянного обслуживания, что экономит ваше время и средства. Приобретите этот аккумулятор и получите надежный и мощный источник энергии для вашей техники!"
	}
}
