{
  "G-BoxATFDXVI": {
    "name": "Трансмиссионное масло G-Box ATF DX VI",
    "text": "G-Box ATF DX VI - это современное синтетическое трансмиссионное масло, созданное для использования в передовых автоматических коробках передач, которые требуют специальных масел уровня Dexron VI. Оно рекомендуется для применения в АКПП от ведущих азиатских производителей (Aisin, Jatco), где необходимы энергосберегающие масла. Благодаря своей синтетической основе оно обладает высокой устойчивостью к окислению и обеспечивает надежную работу трансмиссий в самых суровых погодных условиях. G-Box ATF DX VI гарантирует оптимальную производительность фрикционных пакетов, передач гидротрансформатора и клапанов трансмиссии в течение всего периода до следующей замены масла.",
    "models": [
      "Aisin Warner AW-1",
      "General Motors DEXRON IIIG",
      "General Motors DEXRON IIIH",
      "General Motors DEXRON VI",
      "Honda ATF DW-1",
      "Honda Z-1 (CVT model, without starting clutch, not SFU for 2001-2007 Honda Fit & Jazz)",
      "Hyundai/Kia SP-IV",
      "JASO M315-2013 1A-LV",
      "Mazda ATF FZ",
      "Mitsubishi Diaqueen SP-IV",
      "Nissan Matic-S",
      "Toyota WS",
      "BMW 83 22 0 397 114"
    ]
  },
  "G-Truck-GL-5-80W-90": {
    "name": "Трансмиссионное масло G-Truck GL-5 80W-90",
    "text": "Моторное масло G-Truck GL-5 80W-90 – идеальный выбор для автомобилей, работающих как на трассе, так и на бездорожье. Специально разработано для гипоидных передач разных марок, обеспечивает прекрасную защиту от износа и повреждений высоконагруженных зубчатых передач. Соответствует всем стандартам безопасности API GL-5.",
    "models": [
      "API GL-5",
      "DAF Axle",
      "MAN 342 Type M1",
      "MB 235.0",
      "Renault Trucks",
      "Volvo 97310",
      "ZF TE-ML 05A",
      "ZF TE-ML 07A",
      "ZF TE-ML 08",
      "ZF TE-ML 16B",
      "ZF TE-ML 19B",
      "ZF TE-ML 21A",
      "New Holland CNH MAT 3516"
    ]
  },
  "G-Truck-GL-5-85W-140": {
    "name": "Трансмиссионное масло G-Truck GL-5 85W-140",
    "text": "Масло G-Truck GL-5 85W-140 предназначено для использования в коммерческой технике на дорогах и вне их, а также в гипоидных передачах разных брендов. Его высококачественные компоненты обеспечивают защиту от износа и задиров для высоконагруженных зубчатых передач. Соответствует стандартам API GL-5.",
    "models": [
      "API GL-5",
      "DAF Axle",
      "Iveco Axle",
      "Scania STO 1:0",
      "Volvo 97310",
      "Volvo 97321",
      "ZF TE-ML 05A",
      "ZF TE-ML 07A",
      "ZF TE-ML 08",
      "ZF TE-ML 12E",
      "ZF TE-ML 16C",
      "ZF TE-ML 16D",
      "ZF TE-ML 21A",
      "New Holland CNH MAT 3516"
    ]
  },
  "G-Truck-LS-80W-90": {
    "name": "Трансмиссионное масло G-Truck LS 80W-90",
    "text": "G-Truck LS 80W-90 - высококачественное трансмиссионное масло, предназначенное для использования на коммерческой и внедорожной технике как в теплое, так и в холодное время года. Оно специально разработано для ведущих мостов с самоблокирующимися дифференциалами, обеспечивая оптимальную работу и отличные фрикционные свойства дифференциалов повышенного трения.",
    "models": [
      "API GL-5",
      "MIL-L-2105 C",
      "MIL-L-2105D",
      "ZF TE-ML 05C",
      "ZF TE-ML 12C",
      "ZF TE-ML 21C"
    ]
  },
  "G-Truck-LS-85W-90": {
    "name": "Трансмиссионное масло G-Truck LS 85W-90",
    "text": "G-Truck LS 85W-90 - это масло для трансмиссии, которое подходит для различных типов техники, включая грузовики и внедорожники. Оно создано специально для использования в ведущих мостах с самоблокирующимися дифференциалами. Свойства этого масла обеспечивают оптимальную работу дифференциалов с повышенным трением благодаря их отличным фрикционным характеристикам.",
    "models": [
      "API GL-5",
      "MIL-L-2105 C",
      "MIL-L-2105D",
      "ZF TE-ML 05C",
      "ZF TE-ML 12C",
      "ZF TE-ML 16E",
      "ZF TE-ML 21C"
    ]
  },
  "G-Truck-LS-85W-140": {
    "name": "Трансмиссионное масло G-Truck LS 85W-140",
    "text": "Специально разработанное масло G-Truck LS 85W-140 предназначено для использования в коммерческой шоссейной и внедорожной технике. Оно идеально подходит для ведущих мостов, которые оснащены самоблокирующимися дифференциалами. Это масло обладает отличными характеристиками трения, что обеспечивает эффективную работу дифференциалов повышенного трения.",
    "models": [
      "API GL-5",
      "ZF TE-ML 05C",
      "ZF TE-ML 12C",
      "ZF TE-ML 16E",
      "ZF TE-ML 21C"
    ]
  },
  "G-Truck-Z-75W-80": {
    "name": "Трансмиссионное масло G-Truck Z 75W-80",
    "text": "Энергосберегающее трансмиссионное масло G-Truck Z 75W-80 предназначено для использования в механических и автоматизированных КПП на коммерческих и внедорожных автомобилях от ZF. Благодаря полностью синтетической базе масла, увеличиваются интервалы между заменами в соответствии с требованиями производителя, что в свою очередь позволяет сэкономить топливо по сравнению с другими продуктами.",
    "models": [
      "API GL-4",
      "DAF",
      "Iveco",
      "MAN 341 Type Z4",
      "Renault",
      "Robert Bosch TE-ML 08",
      "Volvo 97307",
      "ZF TE-ML 01L",
      "ZF TE-ML 02L",
      "ZF TE-ML 13",
      "ZF TE-ML 16K"
    ]
  },
  "G-Truck-GL-4-80W-90": {
    "name": "Трансмиссионное масло G-Truck GL-4 80W-90",
    "text": "Масло G-Truck GL-4 80W-90 предназначено для использования на шоссе и вне дорог в коммерческой технике. Оно основано на качественных компонентах и идеально подходит для механических КПП от ZF и Eaton. Специально разработано для защиты трансмиссий от износа и задиров, соответствует стандартам API GL-4.",
    "models": [
      "API GL-4",
      "MAN 341 Type E1",
      "MAN 341 Type Z2",
      "ZF TE-ML 02B",
      "ZF TE-ML 16A",
      "ZF TE-ML 17A",
      "ZF TE-ML 19A"
    ]
  },
  "G-Box-AGL-4-GL-5-75W-90": {
    "name": "Трансмиссионное масло G-Box AGL-4/GL-5 75W-90",
    "text": "Масло для трансмиссии с универсальными свойствами, идеально подходит для использования в различных узлах механизмов, где требуются масла API GL-4 и API GL-5. Благодаря синтетической базе, масло обладает превосходной стойкостью к окислению и отличной текучестью при низких температурах. Специальный пакет присадок гарантирует противозадирные и противоизносные свойства, обеспечивая надежную работу трансмиссионных узлов в условиях высоких нагрузок и сурового климата. Совместимость с деталями из сплавов цветных металлов также обеспечивается, что способствует бесперебойной и эффективной работе механизмов техники.",
    "models": [
      "API GL-4",
      "API GL-5",
      "API MT-1",
      "ArvinMeritor 076-N",
      "MACK GO-J",
      "MAN 341 Type E3",
      "MAN 341 Type Z2",
      "MAN 342 Type S1",
      "MAN M 3343 Type S1",
      "MB-Approval 235.8",
      "PRI GL 1057",
      "SAE J2360",
      "Scania STO 1:0",
      "Scania STO 1:1 G",
      "Scania STO 2:0 A FS",
      "Volvo 97312",
      "ZF TE-ML 02B",
      "ZF TE-ML 05A",
      "ZF TE-ML 12L",
      "ZF TE-ML 12N",
      "ZF TE-ML 16F",
      "ZF TE-ML 17B",
      "ZF TE-ML 19C",
      "ZF TE-ML 21A"
    ]
  },
  "G-BoxATFFarEast": {
    "name": "Трансмиссионное масло G-Box ATF Far East",
    "text": "G-Box ATF Far East - это современное трансмиссионное масло, разработанное специально для автоматических коробок передач азиатского производства, которые устанавливаются на автомобили как из Азии, так и из Европы. Благодаря использованию синтетических компонентов, оно обладает высокой устойчивостью к окислению, обеспечивая надежную работу трансмиссий в различных климатических условиях. G-Box ATF Far East гарантирует оптимальную производительность фрикционных пакетов, передач, гидротрансформаторов, клапанов и других узлов трансмиссии в течение всего периода эксплуатации.",
    "models": [
      "BMW LT 71141",
      "Daihatsu AMMIX ATF D-III SP",
      "Ford MERCON",
      "General Motors DEXRON IIIH",
      "Honda ATF Z-1",
      "Hyundai/Kia JWS 3314",
      "Hyundai/Kia SP-III",
      "JWS 3309",
      "Mazda ATF M-III",
      "Mitsubishi SP II/III",
      "Perodua ATF DIII/ D3-SP",
      "Audi 5 HP LT71141",
      "BMW JWS 3309 (T-IV)",
      "BMW ZF 5HP18FL",
      "5HP24",
      "5HP30",
      "Chrysler/Dodge MOPAR AS 68 RC (T-IV)",
      "JWS 3309",
      "Daewoo LT 71141",
      "Esso LT 71141",
      "Fiat 9.55550-AV1 (JWS 3309 ATF",
      "T-IV)",
      "GM 88900925",
      "GM 93160393",
      "GM 9986195",
      "Isuzu Besco ATF-II/ATF-III",
      "Jaguar ATF LT71141",
      "ZF 5HP24",
      "JASO M315-1A/2A",
      "Mazda ATF 3317",
      "Mazda ATF D-II",
      "Mini Cooper T-IV",
      "Nissan Matic-C/D/J/K/S",
      "Peugeot/Citroen Z 000169756",
      "Porsche 999 917 547 00 (A2)",
      "Porsche T-IV (JWS 3309)",
      "Saab T-IV (JWS 3309)",
      "Saturn T-IV (JWS 3309)",
      "Subaru ATF HP",
      "Suzuki ATF 3317",
      "Suzuki JWS 3309",
      "Toyota ATF D-II/D-III",
      "Toyota JWS 3309",
      "Toyota T-III/T-IV",
      "VW 5 HP (ZF 5 HP 30",
      "18FL",
      "30",
      "19FL",
      "24A)",
      "VW G-055-025 A2 (JWS 3309)",
      "Audi G 052 162-A1/A2 (ZF Lifeguardfluid 5) (ZF No. S671 090 170)",
      "Audi G 055 025-A2 (JWS3309)",
      "Ford WSS-M2C922 A1\n"
    ]
  },
  "G-BoxATFDXIII": {
    "name": "Трансмиссионное масло G-Box ATF DX III",
    "text": "G-Box ATF Far East - это современное трансмиссионное масло, разработанное специально для автоматических коробок передач азиатского производства, которые устанавливаются на автомобили как из Азии, так и из Европы. Благодаря использованию синтетических компонентов, оно обладает высокой устойчивостью к окислению, обеспечивая надежную работу трансмиссий в различных климатических условиях. G-Box ATF Far East гарантирует оптимальную производительность фрикционных пакетов, передач, гидротрансформаторов, клапанов и других узлов трансмиссии в течение всего периода эксплуатации.",
    "models": [
      "Allison C-4",
      "Allison TES-389",
      "Ford MERCON",
      "Ford MERCON V",
      "General Motors DEXRON IIIH",
      "MAN 339 Type L1",
      "MAN 339 Type V2",
      "MAN 339 Type Z11",
      "MAN 339 Type Z2",
      "MB 236.7",
      "Voith H55.6336",
      "Volvo 97340",
      "Volvo 97341",
      "ZF TE-ML 04D",
      "ZF TE-ML 05L",
      "ZF TE-ML 09",
      "ZF TE-ML 16L",
      "ZF TE-ML 16R",
      "ZF TE-ML 17C",
      "ZF TE-ML 20B",
      "ZF TE-ML 25B",
      "ZF TE-ML 14C"
    ]
  },
  "G-BoxATFDXII": {
    "name": "Трансмиссионное масло G-Box ATF DX II",
    "text": "G-Box ATF DX II - это специальное трансмиссионное масло, которое идеально подходит для автомобилей различных типов, где необходимы жидкости Dexron IID и аналогичные. Оно отличается отличными характеристиками при низких температурах и эффективно предотвращает износ. Масло G-Box ATF DX II обеспечивает надежную работу фрикционных пакетов, зубчатых передач, гидротрансформаторов и других элементов трансмиссии, а также улучшает управляемость автомобиля.",
    "models": [
      "Allison C-4",
      "General Motors DEXRON IID",
      "General Motors TASA",
      "MAN 339 Type L2",
      "MAN 339 Type V1",
      "MAN 339 Type Z1",
      "MB-Approval 236.1",
      "Voith H55.6335",
      "ZF TE-ML 02F",
      "ZF TE-ML 03D",
      "ZF TE-ML 04D",
      "ZF TE-ML 09",
      "ZF TE-ML 11",
      "ZF TE-ML 14A",
      "ZF TE-ML 17C"
    ]
  },
  "G-Special-UTTO-Premium-10W-30": {
    "name": "Трансмиссионное масло G-Special UTTO Premium 10W-30",
    "text": "Новый продукт G-Special UTTO Premium 10W-30 представляет собой уникальную трансмиссионно-гидравлическую жидкость, которая разработана для различных видов техники, включая сельскохозяйственную и строительную, а также для использования в условиях внедорожья. Ее применение возможно как в силовых трансмиссиях, так и в гидравлических системах и маслопогруженных тормозах. Благодаря использованию синтетических компонентов, жидкость обладает улучшенными свойствами при низких температурах, что позволяет увеличить интервал между заменами в сравнении с минеральными маслами.",
    "models": [
      "AGCO Powerfluid 821XL",
      "AGCO Q-186 (White Farm)",
      "Allison C-4",
      "API GL-4",
      "Caterpillar TO-2",
      "Claas",
      "Deutz-Fahr",
      "Fendt (Non Vario)",
      "Ford ESN M2C 134-D",
      "Ford ESN M2C 86 B/C",
      "John Deere JDM J20C",
      "Komatsu",
      "Kubota UDT Fluid",
      "Landini",
      "Massey Ferguson CMS M1135",
      "Massey Ferguson CMS M1141",
      "Massey Ferguson CMS M1143",
      "Massey Ferguson CMS M1145",
      "New Holland CNH MAT 3505",
      "New Holland CNH MAT 3506",
      "New Holland CNH MAT 3509",
      "New Holland CNH MAT 3510 (MS1317 = GL-4)",
      "New Holland CNH MAT 3525",
      "New Holland CNH MAT 3526 (FNHA 2-C-200.00)",
      "New Holland CNH MAT 3540",
      "SAME Transmissions",
      "Valtra G02-08",
      "Volvo 97303 (WB 101)",
      "ZF TE-ML 03E",
      "ZF TE-ML 05F",
      "ZF TE-ML 06D",
      "ZF TE-ML 06E",
      "ZF TE-ML 06K",
      "ZF TE-ML 17E",
      "ZF TE-ML 21F"
    ]
  },
  "G-Special-UTTO-10W-30": {
    "name": "Трансмиссионное масло G-Special UTTO 10W-30",
    "text": "G-Special UTTO 10W-30 – это масло для различных видов техники, такой как внедорожная, сельскохозяйственная и строительная, которое обеспечивает защиту от износа рабочих поверхностей механизмов. Оно предназначено для использования в силовых трансмиссиях, гидравлических системах и маслопогруженных тормозах. Масло создано на основе качественных базовых компонентов и обладает отличными фрикционными свойствами.",
    "models": [
      "Allison C-4",
      "API GL-4",
      "John Deere JDM J20C",
      "Massey Ferguson CMS M1143",
      "Massey Ferguson CMS M1145",
      "New Holland CNH MAT 3505",
      "New Holland CNH MAT 3506",
      "New Holland CNH MAT 3509",
      "New Holland CNH MAT 3525",
      "New Holland CNH MAT 3540",
      "Volvo 97303 (WB 101)",
      "ZF TE-ML 03E",
      "ZF TE-ML 05F",
      "ZF TE-ML 17E",
      "ZF TE-ML 21F"
    ]
  },
  "G-Special-TO-4-Arctic-0W-20": {
    "name": "Трансмиссионное масло G-Special TO-4 Arctic 0W-20",
    "text": "Arctic 0W-20 G-Special TO-4 - это синтетическая трансмиссионно-гидравлическая жидкость, предназначенная для использования в высоконагруженных и мощных трансмиссиях внедорожной техники. Специально разработанный для эксплуатации в экстремальных арктических условиях, он содержит синтетические компоненты IV группы (ПАО) и модификатор вязкости последнего поколения, обеспечивающие отличные низкотемпературные свойства и устойчивость к окислению.",
    "models": [
      "Allison C-4",
      "Caterpillar TO-4",
      "Eaton E-FDGN-TB002-E",
      "Komatsu Micro-Clutch"
    ]
  },
  "G-Special-TO-4-0W-20": {
    "name": "Трансмиссионное масло G-Special TO-4 5W-30",
    "text": "Трансмиссионно-гидравлическое масло G-Special TO-4 5W-30 предназначено для специальной техники, такой как внедорожная, горнодобывающая и строительная. Оно разработано для использования в высоконагруженных силовых трансмиссиях, гидравлических системах и маслопогруженных тормозах в соответствии с требованиями Caterpillar и Komatsu. Масло обладает оптимальными фрикционными свойствами и обеспечивает защиту рабочих поверхностей от износа. Оно также обеспечивает эффективную работу техники даже при низких температурах, в отличие от масел классов SAE 10W и 30.",
    "models": [
      "Allison C-4",
      "Caterpillar TO-4",
      "ZF TE-ML 03C",
      "ZF TE-ML 07F",
      "Komatsu KES 07.871"
    ]
  },
  "G-Special-TO-4-10W": {
    "name": "Трансмиссионное масло G-Special TO-4 10W",
    "text": "Для внедорожной, горнодобывающей, строительной и другой техники предназначено G-Special TO-4 10W - специальное масло на основе высококачественных базовых компонентов. Оно специально разработано для использования в высоконагруженных силовых трансмиссиях, гидравлических системах и маслопогруженных тормозах, соответствуя требованиям Caterpillar и Komatsu. Масло обладает отличными свойствами сцепления и защиты поверхностей от износа.",
    "models": [
      "Allison C-4",
      "Caterpillar TO-4",
      "Komatsu KES 07.868.1",
      "ZF TE-ML 03C"
    ]
  },
  "G-Special-TO-4-30": {
    "name": "Трансмиссионное масло G-Special TO-4 30",
    "text": "Высококачественная трансмиссионно-гидравлическая жидкость G-Special TO-4 30 предназначена для использования в различной технике, такой как внедорожная, строительная и горнодобывающая. Разработана специально для эксплуатации в силовых трансмиссиях, гидравлических системах и маслопогруженных тормозах с высокими нагрузками, соответствуя требованиям Caterpillar и Komatsu. Это масло обладает превосходными свойствами сцепления и обеспечивает надежную защиту от износа деталей механизмов.",
    "models": [
      "Allison C-4",
      "Caterpillar TO-4",
      "Komatsu KES 07.868.1",
      "ZF TE-ML 03C",
      "ZF TE-ML 07F"
    ]
  },
  "G-Special-TO-4-50": {
    "name": "Трансмиссионное масло G-Special TO-4 50",
    "text": "G-Special TO-4 50 – это специальная трансмиссионно-гидравлическая жидкость, изготовленная из высококачественных базовых компонентов, предназначенная для использования в различных типах техники, включая внедорожную, горнодобывающую и строительную. Она специально разработана для силовых трансмиссий, гидравлических систем и маслопогруженных тормозов, соответствующих требованиям Caterpillar и Komatsu. Это масло обладает отличными фрикционными свойствами и обеспечивает надежную защиту от износа рабочих поверхностей механизмов.",
    "models": [
      "Allison C-4",
      "Caterpillar TO-4",
      "Komatsu KES 07.868.1",
      "ZF TE-ML 03C",
      "ZF TE-ML 07F"
    ]
  },
  "G-Special-FD-1-60": {
    "name": "Трансмиссионное масло G-Special FD-1 60",
    "text": "Специальное трансмиссионное средство, предназначенное для использования в различных частях внедорожной техники Caterpillar, обеспечивает длительный срок службы узлов трансмиссии и соответствует стандартам Caterpillar FD-1. Этот продукт обладает улучшенной защитой компонентов машины по сравнению с маслами Caterpillar TO-4, обеспечивая надежность и эффективность в работе.",
    "models": ["Caterpillar FD-1 "]
  },
  "G-Truck-GL-4-GL-5-80W-90": {
    "name": "Трансмиссионное масло G-Truck GL-4/GL-5 80W-90",
    "text": "G-Truck GL-4/GL-5 80W-90 - это универсальное масло для трансмиссии, которое подходит для использования на коммерческих и внедорожных автомобилях. Оно разработано для различных механических и гипоидных передач от разных производителей. Масло обеспечивает надежную защиту от износа и высокую степень нагрузки для зубчатых передач. Также оно соответствует стандартам качества API GL-4 и API GL-5.",
    "models": [
      "API GL-4",
      "API GL-5",
      "API MT-1",
      "ArvinMeritor 076-A/D",
      "MACK GO-J",
      "MAN 341 Type E2",
      "MAN 341 Type Z2",
      "MAN 342 Type M2",
      "MAN M 3343 Type M",
      "MB 235.0",
      "SAE J2360",
      "Scania STO 1:0",
      "Scania STO 1:1 G",
      "Volvo 97321",
      "ZF TE-ML 02B",
      "ZF TE-ML 05A",
      "ZF TE-ML 07A",
      "ZF TE-ML 08",
      "ZF TE-ML 12L",
      "ZF TE-ML 12M",
      "ZF TE-ML 16B",
      "ZF TE-ML 17H",
      "ZF TE-ML 19B",
      "ZF TE-ML 21A"
    ]
  },
  "G-Special-STOU-10W-40": {
    "name": "Масло тракторное G-Special STOU 10W-40",
    "text": "Для внедорожной сельскохозяйственной и лесозаготовительной техники разработано всесезонное универсальное тракторное масло G-Special STOU 10W-40, содержащее синтетические компоненты. Оно подходит для использования в дизельных двигателях, силовых трансмиссиях, гидравлических системах и маслопогруженных тормозах. Применение этого продукта позволяет унифицировать используемые смазочные материалы и снизить вероятность поломок техники, связанных с ошибками при подборе и заливке масла.",
    "models": [
      "Sauer Sunstrand/Danfoss Hydro Static Trans Fluid",
      "ACEA E3",
      "Allison C-4",
      "API CD",
      "API CF",
      "API CF-4",
      "API CG-4",
      "API GL-4",
      "Caterpillar TO-2",
      "CCMC D4",
      "Fiat AF87",
      "Ford New Holland NH 8209203",
      "Ford WSS-M2C159B/C",
      "Ford WSS-M2C86B",
      "John Deere JDM J27",
      "MAN 271",
      "Massey Ferguson CMS M1144",
      "Massey Ferguson CMS M1145",
      "MB 227.1",
      "MB 228.1",
      "New Holland NH 024C",
      "Sperry Vickers/Eaton I-280-S",
      "Sperry Vickers/Eaton M2950S",
      "ZF TE-ML 05K",
      "ZF TE-ML 06B",
      "ZF TE-ML 06C",
      "ZF TE-ML 07B",
      "ZF TE-ML 07D",
      "API CE",
      "API SE",
      "API SF"
    ]
  },
  "G-Profi-GT-LA-10W-40": {
    "name": "Масло моторное G-Profi GT LA 10W-40",
    "text": "Масло моторное G-Profi GT LA 10W-40 - синтетическое, а также используется в современных дизельных двигателях стандартов Евро-5,6 с низким содержанием фосфора, серы и золы (технология Low-SAPS). Подходит для транспорта с высокой нагрузкой, укомплектованного системами снижения содержания вредных веществ в выбросах, включая фильтры для улавливания сажи (DPF). Соответствует требованиям производителей, таких как MB, MAN, Volvo, Renault, Scania, и было разработано с учетом этих рекомендаций.",
    "models": [
      "ACEA E4",
      "ACEA E6",
      "ACEA E7",
      "ACEA E9",
      "API CJ-4",
      "API CK-4",
      "Caterpillar ECF-3",
      "Cummins CES 20081",
      "Cummins CES 20086",
      "DAF Extended Drain",
      "Detroit Diesel DDC 93K222",
      "JASO DH-2",
      "MACK EO-O PP",
      "MACK EOS-4.5",
      "MAN M 3271-1",
      "MAN M 3477",
      "MAN M 3775",
      "MB 228.31",
      "MB 228.51",
      "MTU Cat. 2.1",
      "MTU Cat. 3.1",
      "Renault Trucks RLD-3",
      "Scania Low Ash",
      "Volvo VDS-4",
      "Volvo VDS-4.5",
      "Deutz DQC IV-18 LA",
      "MB 228.52"
    ]
  },
  "G-Profi-GTS-5W-30": {
    "name": "Масло моторное G-Profi GTS 5W-30",
    "text": "Моторное масло G-Profi GTS 5W-30 - это современное синтетическое средство для экономии энергии, предназначенное для использования в тяжелонагруженных дизельных двигателях с турбонаддувом, соответствующих стандартам до уровня Евро-5. Оно разработано на основе синтетических компонентов с добавлением базовых масел группы IV (ПАО) и имеет увеличенный интервал замены. Масло G-Profi GTS 5W-30 соответствует требованиям ведущих производителей, таких как MB, MAN, Volvo, Renault, Scania, и гарантирует высокое качество и надежность работы двигателя.",
    "models": [
      "ACEA E4",
      "ACEA E7",
      "API CI-4",
      "Cummins CES 20078",
      "DAF Extended Drain",
      "Deutz DQC IV-18",
      "Global DHD-1",
      "JASO DH-1",
      "MACK EO-N",
      "MAN M 3277",
      "MB 228.5",
      "MTU Cat. 3",
      "Renault Trucks RLD",
      "Renault Trucks RLD-2",
      "Scania LDF 3",
      "Voith Retarder Oil Class A",
      "Volvo VDS-3",
      "Iveco 18-1804 TFE"
    ]
  },
  "G-Profi-GTS-10W-40": {
    "name": "Масло моторное G-Profi GTS 10W-40",
    "text": "Моторное масло класса UHPD с увеличенным интервалом замены – это G-Profi GTS 10W-40, синтетическое масло, подходящее для тяжелонагруженных дизельных двигателей с турбонаддувом. Оно предназначено для европейских и других двигателей, соответствующих экологическим требованиям до Евро-5 (включительно) без сажевых фильтров (DPF). Разработано в соответствии с требованиями производителей, включая Scania (включая двигатели Евро-6), MB, MAN, Volvo, Renault.",
    "models": [
      "ACEA E4",
      "ACEA E7",
      "API CI-4",
      "Cummins CES 20078",
      "DAF Extended Drain",
      "Deutz DQC IV-18",
      "Global DHD-1",
      "JASO DH-1",
      "MACK EO-N",
      "MAN M 3277",
      "MB 228.5",
      "MTU Cat. 3",
      "Renault Trucks RLD",
      "Renault Trucks RLD-2",
      "Scania LDF 3",
      "Volvo VDS-3"
    ]
  },
  "G-Profi-GT-5W-30": {
    "name": "Масло моторное G-Profi GT 5W-30",
    "text": "Моторное масло G-Profi GT 5W-30 - это высокопроизводительное синтетическое масло класса UHPD (Ultra High Performance Diesel) для тяжелонагруженных дизельных двигателей с турбонаддувом, соответствующих экологическим стандартам до уровня Евро-5 (включительно) и не имеющих сажевых фильтров (DPF). Его разработка осуществлялась специально в соответствии с требованиями европейских производителей, таких как MB, MAN, Volvo, Deutz. Это масло обладает увеличенным интервалом замены и предназначено для использования в различных условиях, включая европейские тяжелонагруженные дизельные двигатели.",
    "models": [
      "ACEA E4",
      "ACEA E7",
      "API CI-4",
      "Caterpillar ECF-2",
      "Cummins CES 20078",
      "Deutz DQC IV-18",
      "Global DHD-1",
      "JASO DH-1",
      "MACK EO-N",
      "MAN M 3277",
      "MB 228.5",
      "MTU Cat. 3",
      "Renault Trucks RLD-2",
      "Scania LDF 3",
      "Volvo VDS-3",
      "Iveco 18-1804 TFE"
    ]
  },
  "G-Profi-GT-10W-40": {
    "name": "Масло моторное G-Profi GT 10W-40",
    "text": "Весьма престижное моторное масло G-Profi GT 10W-40 – это синтетическое масло класса UHPD (Ultra High Performance Diesel) с удивительно длительным сроком эксплуатации. Оно предназначено для использования в тяжелонагруженных дизельных двигателях с турбонаддувом, соответствующих экологическим стандартам до Евро-5 включительно, и не имеющих сажевых фильтров (DPF). Специально разработано в соответствии с требованиями ведущих европейских производителей, таких как MB, MAN, Volvo и Deutz.",
    "models": [
      "ACEA E4",
      "ACEA E7",
      "API CI-4",
      "Caterpillar ECF-1a",
      "Caterpillar ECF-2",
      "Cummins CES 20078",
      "Deutz DQC IV-18",
      "Global DHD-1",
      "JASO DH-1",
      "MACK EO-N",
      "MAN M 3277",
      "MB 228.5",
      "MTU Cat. 3",
      "Renault Trucks RLD-2",
      "Scania LDF 3",
      "Volvo VDS-3"
    ]
  },
  "G-Profi-FLI-15W-40": {
    "name": "Масло моторное G-Profi FLI 15W-40",
    "text": "Моторное масло класса UHPD G-Profi FLI 15W-40 - это всесезонное синтетическое средство, специально созданное для использования в тяжелых двигателях внедорожной техники. Его целью является увеличение срока службы по сравнению с маслами, произведенными на минеральной или полусинтетической основе. Благодаря усиленным свойствам нейтрализации, данное масло позволяет сократить негативное воздействие продуктов сгорания топлива различного качества, содержащих до 5000 ppm серы.",
    "models": [
      "ACEA E4",
      "ACEA E7",
      "API CI-4",
      "Caterpillar ECF-2",
      "Cummins CES 20078",
      "Deutz DQC III-18",
      "Global DHD-1",
      "JASO DH-1",
      "MACK EO-N",
      "MB 228.5",
      "MTU Cat. 3",
      "Renault Trucks RLD-2",
      "Volvo VDS-3"
    ]
  },
  "G-Profi-MSI-Plus-15W-40": {
    "name": "Масло моторное G-Profi MSI Plus 15W-40",
    "text": "Моторное масло G-Profi MSI Plus 15W-40 – это полусинтетическое супервысокопроизводительное дизельное масло с превосходными характеристиками. Специально адаптировано для двигателей Cummins с системой рециркуляции отработанных газов, обеспечивая мощный защитный эффект. Его уникальные свойства включают в себя высокую степень очистки, защиту от износа и коррозии, делая его идеальным выбором для любых условий эксплуатации.",
    "models": [
      "ACEA E7",
      "API CI-4",
      "API SL",
      "Caterpillar ECF-1a",
      "Caterpillar ECF-2",
      "Cummins CES 20076",
      "Cummins CES 20077",
      "Cummins CES 20078",
      "Detroit Diesel DDC 93K215",
      "Deutz DQC III-18",
      "Global DHD-1",
      "JASO DH-1",
      "Komatsu",
      "MACK EO-N",
      "MAN M 3275-1",
      "MB 228.3",
      "MTU Cat. 2",
      "Renault Trucks RLD-2",
      "Volvo VDS-3",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ",
      "ПАО ТМЗ"
    ]
  },
  "G-Profi-MSK-5W-30": {
    "name": "Масло моторное G-Profi MSK 5W-30",
    "text": "Новейшее моторное масло для дизельных двигателей с высокой нагрузкой, созданное с уменьшенным уровнем серы, фосфора и сульфатной золы, предназначено для машин американского, европейского и азиатского производства. Соответствует экологическим стандартам Евро-5,6 и оснащено различными системами снижения токсичности выбросов: EGR, SCR и DPF. Обладает устойчивостью к окислению.",
    "models": [
      "ACEA E6",
      "ACEA E9",
      "API CK-4",
      "API SN",
      "Caterpillar ECF-3",
      "Cummins CES 20086",
      "Detroit Diesel DDC 93K222",
      "JASO DH-2",
      "MACK EOS-4.5",
      "MAN M 3677",
      "MB 228.51",
      "Renault Trucks RLD-3",
      "Scania LDF 4",
      "Volvo VDS-4.5"
    ]
  },
  "G-Profi-MSK-5W-40": {
    "name": "Масло моторное G-Profi MSK 5W-40",
    "text": "G-Profi MSK 5W-40 - это современное синтетическое моторное масло с низким содержанием серы, фосфора и сульфатной золы, предназначенное для использования в самых современных дизельных двигателях американского, европейского и азиатского производства, соответствующих экологическим стандартам Евро-5,6 и оснащенных различными устройствами для снижения выбросов: EGR, SCR и DPF. Это масло обладает улучшенной устойчивостью к окислению.",
    "models": [
      "ACEA E7",
      "ACEA E9",
      "API CJ-4",
      "API CK-4",
      "API SN",
      "Caterpillar ECF-2",
      "Caterpillar ECF-3",
      "Cummins CES 20081",
      "Cummins CES 20086",
      "Detroit Diesel DDC 93K218",
      "Deutz DQC III-18LA",
      "Ford WSS-M2C171-F1",
      "JASO DH-2",
      "MACK EO-N",
      "MACK EO-O PP",
      "MACK EOS-4.5",
      "MAN M3775",
      "MB 228.31",
      "MTU Cat. 2.1",
      "Renault Trucks RLD-2",
      "Renault Trucks RLD-3",
      "Volvo VDS-3",
      "Volvo VDS-4",
      "Volvo VDS-4.5"
    ]
  },
  "G-Profi-MSK-10W-30": {
    "name": "Масло моторное G-Profi MSK 10W-30",
    "text": "Специализированное моторное масло, разработанное для современных дизельных двигателей различных производителей, соответствующих экологическим стандартам Евро-5,6. Продукт содержит минимальное количество серы, фосфора и сульфатной золы, обеспечивая улучшенную стабильность против окисления. Подходит для использования с системами EGR, SCR и DPF, обеспечивающими снижение токсичности выхлопных газов.",
    "models": [
      "ACEA E7",
      "ACEA E9",
      "API CJ-4",
      "API CK-4",
      "Caterpillar ECF-2",
      "Caterpillar ECF-3",
      "Cummins CES 20081",
      "Cummins CES 20086",
      "Detroit Diesel DDC 93K218",
      "Detroit Diesel DDC 93K222",
      "Deutz DQC III-18LA",
      "Ford WSS-M2C171-F1",
      "JASO DH-2",
      "MACK EO-O PP",
      "MACK EOS-4.5",
      "MAN M 3271-1",
      "MAN M 3575",
      "MAN M 3775",
      "MB 228.31",
      "MTU Cat. 2.1",
      "Renault Trucks RLD-3",
      "Volvo VDS-4",
      "Volvo VDS-4.5"
    ]
  },
  "G-Profi-MSK-15W-40": {
    "name": "Масло моторное G-Profi MSK 15W-40",
    "text": "Экологические требования Евро-5,6 включительно учитываются при разработке всесезонного синтетического моторного масла с пониженным содержанием серы, фосфора и сульфатной золы, предназначенного для самых современных тяжелонагруженных дизельных двигателей американского, европейского и азиатского производства. Это масло подходит для использования в двигателях, оборудованных различными системами снижения токсичности выхлопных газов, такими как EGR (система рециркуляции выхлопных газов), SCR (система нейтрализации отработавших газов) и DPF (сажевые фильтры). Кроме того, оно обладает улучшенной стабильностью против окисления, что делает его надежным выбором для современных двигателей.",
    "models": [
      "ACEA E7",
      "ACEA E9",
      "API CJ-4",
      "API CK-4",
      "API SN",
      "Caterpillar ECF-2",
      "Caterpillar ECF-3",
      "Cummins CES 20081",
      "Cummins CES 20086",
      "Detroit Diesel DDC 93K218",
      "Detroit Diesel DDC 93K222",
      "Deutz DQC III-18LA",
      "Ford WSS-M2C171-F1",
      "JASO DH-2",
      "MACK EO-O PP",
      "MACK EOS-4.5",
      "MAN M 3275-1",
      "MAN M 3575",
      "MAN M 3775",
      "MB 228.31",
      "MTU Cat. 2.1",
      "Renault Trucks RLD-3",
      "Volvo VDS-4",
      "Volvo VDS-4.5",
      "Allison TES-439"
    ]
  },
  "G-Profi-MSI-5W-40": {
    "name": "Масло моторное G-Profi MSI 5W-40",
    "text": "Моторное масло G-Profi MSI 5W-40 – это продукт на основе полусинтетики, предназначенный для использования в тяжелонагруженных дизельных двигателях с турбонаддувом, соответствующих экологическим нормам до стандарта Евро-4. Его формула обеспечивает высокую устойчивость к образованию отложений и защиту от износа. Это универсальное масло подходит для моторов различных производителей из Европы, Америки и Азии.",
    "models": [
      "ACEA E7",
      "API CI-4",
      "API SL",
      "MAN M 3275",
      "MB 228.3",
      "Volvo VDS-3",
      "ПАО Автодизель (ЯМЗ)"
    ]
  },
  "G-Profi-MSI-10W-30": {
    "name": "Масло моторное G-Profi MSI 10W-30",
    "text": "G-Profi MSI 10W-30 - это полусинтетическое моторное масло класса SHPD (Super High Performance Diesel), предназначенное для тяжелонагруженных дизельных двигателей с турбонаддувом, соответствующих экологическим стандартам до уровня Евро-4 (и даже выше). Оно обеспечивает высокую стабильность против образования отложений и обеспечивает надежную защиту от износа. Это масло рекомендуется для использования в дизельных двигателях различных марок, включая европейские, американские и азиатские.",
    "models": [
      "ACEA E7",
      "API CI-4",
      "Caterpillar ECF-1a",
      "Caterpillar ECF-2",
      "Cummins CES 20077",
      "Cummins CES 20078",
      "Deutz DQC III-18",
      "Global DHD-1",
      "JASO DH-1",
      "Komatsu",
      "MACK EO-N",
      "MAN M 3275",
      "MB 228.3",
      "MTU Cat. 2",
      "Renault Trucks RLD-2",
      "Volvo VDS-3"
    ]
  },
  "G-Profi-MSI-10W-40": {
    "name": "Масло моторное G-Profi MSI 10W-40",
    "text": "G-Profi MSI 10W-40 - это полусинтетическое моторное масло класса SHPD (Super High Performance Diesel), предназначенное для тяжелонагруженных дизельных двигателей с турбонаддувом, соответствующих экологическим стандартам до уровня Евро-4. Масло разработано для использования в европейских, американских и азиатских двигателях и отличается высокой устойчивостью к образованию отложений и защитой от износа.",
    "models": [
      "ACEA E7",
      "API CI-4",
      "API SL",
      "Caterpillar ECF-2",
      "Cummins CES 20076",
      "Cummins CES 20077",
      "Cummins CES 20078",
      "Detroit Diesel DDC 93K215",
      "Deutz DQC III-18",
      "Global DHD-1",
      "Komatsu",
      "MACK EO-M Plus",
      "MACK EO-N",
      "MAN M 3275-1",
      "MB 228.3",
      "MTU Cat. 2",
      "Renault Trucks RLD-2",
      "Volvo VDS-3",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ",
      "ПАО ТМЗ"
    ]
  },
  "G-Profi-MSH-10W-40": {
    "name": "Масло моторное G-Profi MSH 10W-40",
    "text": "Моторное масло G-Profi MSH 10W-40 - это полусинтетическое средство, предназначенное для использования в различных тяжелонагруженных дизельных двигателях с турбонаддувом по всему миру. Оно специально разработано для соответствия экологическим стандартам до уровня Евро-3 и обладает великолепными свойствами по очистке и нейтрализации.",
    "models": [
      "ACEA E7",
      "API CH-4",
      "API SL",
      "Caterpillar ECF-1a",
      "Cummins CES 20076",
      "Cummins CES 20077",
      "Deutz DQC II-18",
      "Komatsu",
      "MACK EO-M Plus",
      "MAN M 3275",
      "MB 228.3",
      "MTU Cat. 2",
      "Renault Trucks RD",
      "Renault Trucks RD-2",
      "Volvo VDS-2",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ",
      "ПАО ТМЗ"
    ]
  },
  "G-Profi-MSH-15W-40": {
    "name": "Масло моторное G-Profi MSH 15W-40",
    "text": "Моторное масло G-Profi MSH 15W-40 – это универсальное средство на основе минеральных компонентов, предназначенное для использования в тяжелонагруженных дизельных двигателях с турбонаддувом, выпущенных в Европе, Америке и Азии и соответствующих экологическим нормам до уровня Евро-3. Оно отличается высокой эффективностью в удалении загрязнений и нейтрализации вредных веществ.",
    "models": [
      "ACEA E7",
      "API CH-4",
      "API SL",
      "Caterpillar ECF-1a",
      "Cummins CES 20076",
      "Cummins CES 20077",
      "Deutz DQC II-18",
      "MACK EO-M Plus",
      "MAN M 3275-1",
      "MB 228.3",
      "MTU Cat. 2",
      "Renault Trucks RD",
      "Renault Trucks RD-2",
      "Volvo VDS-2",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ"
    ]
  },
  "G-Profi-CNG-LA-10W-40": {
    "name": "Масло моторное G-Profi CNG LA 10W-40",
    "text": "Моторное масло G-Profi CNG LA 10W-40 - это полусинтетическое средство для двигателей тяжелой коммерческой техники, которые функционируют на сжатом природном газе (CNG). Продукт создан с использованием уникального набора присадок с низким уровнем сульфатной золы, фосфора и серы (Low-SAPS технология).",
    "models": [
      "API CF",
      "Cummins CES 20074",
      "Detroit Diesel DDC 93K216",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ"
    ]
  },
  "G-Profi-CNG-LA-Plus-15W-40": {
    "name": "Масло моторное G-Profi CNG LA Plus 15W-40",
    "text": "Для автобусов, грузовых автомобилей, легкого коммерческого транспорта и другой мобильной техники с двигателями, работающими как на компримированном (метан, CNG), так и на сжиженном нефтяном и природном (LPG и LNG) газе, предлагается использовать синтетическое моторное масло с пониженной зольностью.",
    "models": ["Cummins CES 20092", "Cummins CES 20085", "YUTONG"]
  },
  "G-Profi-CNG-LA-15W-40": {
    "name": "Масло моторное G-Profi CNG LA 15W-40",
    "text": "G-Profi CNG LA 15W-40 - это моторное масло с низким содержанием сульфатной золы, фосфора и серы, предназначенное для использования в тяжелонагруженных двигателях коммерческой техники, работающих на сжатом природном газе (CNG). Оно основано на технологии LowSAPS и имеет одобрение от Cummins CES 20074.",
    "models": ["API CF", "Cummins CES 20074", "Detroit Diesel DDC 93K216"]
  },
  "G-Profi-CNG-15W-40": {
    "name": "Масло моторное G-Profi CNG 15W-40",
    "text": "Моторное масло G-Profi CNG 15W-40 предназначено для использования в тяжелонагруженных двигателях коммерческой техники, работающих на сжатом природном (CNG) или сжиженном нефтяном (LPG) газе. Оно содержит пакет присадок среднего уровня золы, фосфора и серы (Mid-SAPS технология), что обеспечивает надежную защиту двигателя от образования отложений и износа. Это масло подходит для использования в любое время года.",
    "models": [
      "API CG-4",
      "API SJ",
      "MAN M 3271-1",
      "MAN M 3275",
      "MB 226.9",
      "MB 228.1",
      "Renault Trucks RGD"
    ]
  },
  "G-Profi-SGE-Premium-40": {
    "name": "Масло моторное G-Profi SGE Premium 40",
    "text": "Новейшее моторное масло, специально созданное для использования в газопоршневых двигателях с ультрасовременной технологией, включая модели с поршнями из стали, предлагает выдающуюся производительность на увеличенных сроках замены и превосходную устойчивость к образованию отложений. Его эксплуатационные характеристики остаются неизменными даже при повышенных температурах и нагрузках, превышающих параметры масел предыдущего поколения. Масло имеет отличную стабильность против образования отложений и обеспечивает превосходную работу на увеличенных интервалах замены. Оно также способно сохранять свои эксплуатационные характеристики даже при более высоких рабочих температурах и нагрузках, чем масла предыдущих поколений.",
    "models": [
      "Caterpillar G3516H",
      "Jenbacher TA 1000-1109 Type 2 + 3",
      "Jenbacher TA 1000-1109 Type 4 A",
      "B",
      "C",
      "D",
      "Jenbacher TA 1000-1109 Type 6 C",
      "E",
      "F",
      "J",
      "Jenbacher TA 1000-1109 Type 6 H + K",
      "MAN ES 12V 32/40",
      "MTU",
      "MWM",
      "Rollce Royce Bergen B35:40 V12AG2",
      "Wartsila",
      "Waukesha"
    ]
  },
  "G-Profi-SGE-40-NAB": {
    "name": "Масло моторное G-Profi SGE 40 NAB",
    "text": "Моторное масло G-Profi SGE 40 NAB - это современное синтетическое масло, разработанное специально для стационарных четырехтактных газопоршневых двигателей. Оно изготовлено на основе синтетического базового масла с добавлением специального малозольного пакета присадок (технология Low-SAPS), обеспечивающего совместимость с системами снижения токсичности выбросов и эффективную защиту двигателей от отложений и износа.",
    "models": [
      "Caterpillar",
      "Cummins",
      "Guascor",
      "Jenbacher",
      "MAN",
      "MTU",
      "MWM",
      "Wartsila",
      "Waukesha"
    ]
  },
  "G-Special-Power-HVLP-32": {
    "name": "Масло индустриальное G-Special Power HVLP-32",
    "text": "Масло G-Special Power HVLP-32 с высоким индексом вязкости обеспечивает надежную защиту гидросистем от коррозии и кавитации в различных климатических условиях. Масло имеет отличные характеристики стабильности к окислению и предотвращает образование отложений на деталях гидросистемы. Загуститель последнего поколения обеспечивает стабильность вязкости масла при высоких механических нагрузках и различных рабочих температурах. Это синтетическое гидравлическое масло подходит для всесезонного использования в мобильной и стационарной технике, обеспечивая высокую производительность оборудования.",
    "models": [
      "Bosch Rexroth RDE 90235",
      "Denison Hydraulics HF-0,1,2",
      "DIN 51524 Part 3 HVLP",
      "Eaton E-FDGN-TB002-E",
      "Fives Cincinnati P-68",
      "ISO 11158 HV"
    ]
  },
  "G-Special-Power-HVLP-46": {
    "name": "Масло индустриальное G-Special Power HVLP-46",
    "text": "G-Special Power HVLP-46 - это современное синтетическое гидравлическое масло, которое идеально подходит для использования в гидросистемах как мобильной, так и стационарной техники в любое время года. Это масло обладает выдающейся устойчивостью к окислению благодаря своей синтетической основе, защищая гидросистему от образования отложений, коррозии и кавитации даже при высоких нагрузках и различных климатических условиях. Новейший загуститель обеспечивает постоянную вязкость масла при высоких механических нагрузках и различных температурах в течение всего срока службы. Благодаря высокому индексу вязкости, масло G-Special Power HVLP-46 гарантирует высокую эффективность оборудования.",
    "models": [
      "Bosch Rexroth RDE 90245",
      "Denison Hydraulics HF-0",
      "1",
      "2",
      "DIN 51524 Part 3 HVLP",
      "Eaton E-FDGN-TB002-E",
      "Fives Cincinnati P-70",
      "ISO 11158 HV"
    ]
  },
  "G-Special-Hydraulic-HVLP-22": {
    "name": "Масло индустриальное G-Special Hydraulic HVLP-22",
    "text": "Для всесезонного использования в гидравлических системах мобильной техники предназначено гидравлическое масло G-Special Hydraulic HVLP-22, которое отличается отличными вязкостно-температурными характеристиками. Эта гидравлическая рабочая жидкость специально разработана для гидроприводов, где требуется масло с высокой стабильностью к механической деструкции, чтобы обеспечить непрерывную производительность системы на протяжении всего интервала замены масла, а также обладает высокой стабильностью к окислению, чтобы поддерживать систему в чистоте.",
    "models": ["DIN 51524 Part 3 HVLP", "Eaton E-FDGN-TB002-E", "ISO 11158 HV"]
  },
  "G-Special-Hydraulic-HVLP-32": {
    "name": "Масло индустриальное G-Special Hydraulic HVLP-32",
    "text": "Специальное гидравлическое масло G-Special Hydraulic HVLP - 32 идеально подходит для использования в гидравлических системах мобильной техники в любое время года. Его уникальные вязкостно-температурные свойства обеспечивают высокую стабильность при механических нагрузках, что позволяет системе работать эффективно до следующей замены масла. Кроме того, масло обладает превосходной стабильностью к окислению, что помогает поддерживать систему в чистоте и исправном состоянии.",
    "models": [
      "Bosch Rexroth RDE 90235",
      "Denison Hydraulics HF-0",
      "1",
      "2",
      "DIN 51524 Part 3 HVLP",
      "Eaton E-FDGN-TB002-E",
      "Fives Cincinnati P-68",
      "ISO 11158 HV"
    ]
  },
  "G-Special-Hydraulic-HVLP-46": {
    "name": "Масло индустриальное G-Special Hydraulic HVLP-46",
    "text": "Гидравлическое масло G-Special Hydraulic HVLP-46 обладает идеальными характеристиками для применения в различных гидравлических системах мобильной техники в любое время года. Разработанная специально для гидроприводов, эта гидравлическая рабочая жидкость обеспечивает высокую стабильность к механической деструкции, что позволяет системе поддерживать высокую производительность на протяжении всего периода эксплуатации. Также она обладает высокой устойчивостью к окислению, что помогает поддерживать чистоту системы в рабочем состоянии.",
    "models": [
      "Bosch Rexroth RDE 90235",
      "Denison Hydraulics HF-0",
      "1",
      "2",
      "DIN 51524 Part 3 HVLP",
      "Eaton E-FDGN-TB002-E",
      "Fives Cincinnati P-70",
      "ISO 11158 HV"
    ]
  },
  "G-Special-Hydraulic-Nord-32": {
    "name": "Масло гидравлическое G-Special Hydraulic Nord-32",
    "text": "Масло G-Special Hydraulic Nord-32 представляет собой синтетическое гидравлическое масло, основанное на компонентах группы IV (ПАО) и группы V по классификации API, которое обладает превосходными низкотемпературными свойствами. Оно было специально разработано для использования в гидравлических системах мобильной техники, работающей в условиях Крайнего Севера. Благодаря своим вязкостно-температурным характеристикам, масло может использоваться круглый год в гидроприводах. Кроме того, оно обеспечивает высокую защиту от износа, стабильность к окислению и хорошую фильтруемость, что позволяет максимально продлить срок службы гидросистемы.",
    "models": ["DIN 51524 Part 3 HVLP"]
  },
  "G-Special-Hydraulic-HVLPD-46": {
    "name": "Масло гидравлическое G-Special Hydraulic HVLPD-46",
    "text": "Для мобильной техники предназначена рабочая гидравлическая жидкость G-Special Hydraulic HVLPD-46. Она специально разработана для использования в гидравлических системах, где невозможно удалить воду. В составе данного масла имеются диспергирующие и эмульгирующие присадки, которые обеспечивают надежную эксплуатацию оборудования и снижают влияние воды. Благодаря своим особенностям, масло эффективно удерживает воду в системе и защищает узлы оборудования от коррозии и износа.",
    "models": ["DIN 51524 Part 3 HVLP"]
  },
  "G-Energy-Antifreeze-SNF": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze SNF",
    "text": "G-Energy Antifreeze SNF - это концентрат охлаждающей жидкости, который создан на основе этиленгликоля и содержит ингибиторы коррозии на основе солей органических кислот. В отличие от других продуктов, он не содержит силикатов, нитритов, аминов, фосфатов и боратов. Этот концентрат используется для приготовления рабочих охлаждающих жидкостей с заданной температурой начала кристаллизации путем его разбавления водой.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "ASTM D7583",
      "BS 6580-2010",
      "Caterpillar",
      "Claas",
      "CUNA NC 956-16",
      "DAF MAT 74002",
      "Deutz DQC CB-14",
      "Ford WSS-M 97B44-D",
      "General Motors 6277M",
      "Isuzu",
      "Jenbacher TA 1000-0200",
      "John Deere JDM H5",
      "Komatsu KES 07.892",
      "Liebherr MD1-36-130",
      "MAN 324 Typ SNF",
      "MB-Approval 325.3",
      "MTU MTL 5048",
      "MWM",
      "MWM TR 0199-99-2091/12",
      "ÖNORM V 5123",
      "SAE J1034",
      "SANS 1251:2005",
      "Volkswagen-Audi-Seat-Skoda TL-774 D (G 12)",
      "Volkswagen-Audi-Seat-Skoda TL-774 F (G 12+)",
      "Wartsila 32-9011",
      "Fiat",
      "Great Wall",
      "Jaguar",
      "JASO M325",
      "JIS K 2234",
      "KSM 2142K",
      "Mazda",
      "SH 0521-1999",
      "Volvo VCS 418-0001",
      "Mini Cooper D ((built as from 2007)"
    ]
  },
  "G-Energy-Antifreeze-SNF-40": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze SNF 40",
    "text": "Готовая к применению охлаждающая жидкость G-Energy Antifreeze SNF 40 обеспечивает защиту от замерзания до -40ºС. Она изготовлена на основе этиленгликоля с добавлением ингибиторов коррозии, которые используют соли органических кислот, не содержащие силикатов, нитритов, аминов, фосфатов и боратов.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "ASTM D7583",
      "BS 6580-2010",
      "Caterpillar",
      "Claas",
      "CUNA NC 956-16",
      "DAF MAT 74002",
      "Deutz DQC CB-14",
      "Ford WSS-M 97B44-D",
      "General Motors 6277M",
      "Isuzu",
      "Jenbacher TA 1000-0200",
      "John Deere JDM H5",
      "Komatsu KES 07.892",
      "Liebherr MD1-36-130",
      "MAN 324 Typ SNF",
      "MB-Approval 325.3",
      "MTU MTL 5048",
      "MWM",
      "MWM TR 0199-99-2091/12",
      "ÖNORM V 5123",
      "SAE J1034",
      "SANS 1251:2005",
      "Volkswagen-Audi-Seat-Skoda TL-774 D (G 12)",
      "Volkswagen-Audi-Seat-Skoda TL-774 F (G 12+)",
      "Wartsila 32-9011",
      "Fiat",
      "Great Wall",
      "Jaguar",
      "JASO M325",
      "JIS K 2234",
      "KSM 2142K",
      "Mazda",
      "SH 0521-1999",
      "Volvo VCS 418-0001",
      "Mini Cooper D ((built as from 2007)"
    ]
  },
  "G-Energy-Antifreeze-NF": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze NF",
    "text": "G-Energy Antifreeze NF - это концентрат охлаждающей жидкости, который применяется для создания рабочих жидкостей для охлаждения путем разбавления его водой. Он не содержит нитритов, аминов, фосфатов и боратов. Основанный на этанолгликоле, этот антифриз обеспечивает защиту двигателя от замерзания, кипения, коррозии и кавитации. Продолжительность использования этой жидкости составляет обычно не менее трех лет или в соответствии с инструкциями производителя автомобиля. Он может применяться в системах охлаждения с алюминиевыми деталями и в двигателях из чугуна или алюминия.",
    "models": [
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "Audi",
      "BMW N 600 69.0",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "Deutz DQC CA-14",
      "Ford",
      "General Motors",
      "General Motors B 040 0240",
      "Iveco T18-1804 Classe T3 E4",
      "Jenbacher TA-Nr. 1000-0201",
      "Jenbacher TI 1000-0201",
      "Liebherr Machines Bulle TLV 035",
      "Liebherr Machines Bulle TLV 23009 A",
      "MAN 324 NF",
      "MB-Approval 325.0",
      "Mercedes-Benz Daimler",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche 924",
      "Porsche 928",
      "Porsche 944",
      "Porsche 968",
      "Saab 6901599",
      "SANS 1251:2005",
      "Seat",
      "Skoda",
      "VW TL 774-C (G-11)",
      "GB 29743",
      "ГОСТ 33591"
    ]
  },
  "G-Energy-Antifreeze-NF-40": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze NF 40",
    "text": "G-Energy Antifreeze NF 40 - это готовая охлаждающая жидкость, которая не содержит нитритов, аминов, фосфатов и боратов, и имеет защитную температуру -40ºС. Она обеспечивает надежную защиту двигателя автомобиля от замерзания, кипения, коррозии и кавитации. Подходит для использования в системах охлаждения из алюминия, а также в двигателях, изготовленных из алюминия или чугуна.",
    "models": [
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "Audi",
      "BMW N 600 69.0",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "Deutz DQC CA-14",
      "Ford",
      "General Motors",
      "General Motors B 040 0240",
      "Iveco T18-1804 Classe T3 E4",
      "Jenbacher TA-Nr. 1000-0201",
      "Jenbacher TI 1000-0201",
      "Liebherr Machines Bulle TLV 035",
      "Liebherr Machines Bulle TLV 23009 A",
      "MAN 324 NF",
      "MB-Approval 325.0",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche 924",
      "Porsche 928",
      "Porsche 944",
      "Porsche 968",
      "Saab 6901599",
      "SANS 1251:2005",
      "Seat",
      "Skoda",
      "VW TL 774-C (G-11)",
      "GB 29743"
    ]
  },
  "G-Energy-Antifreeze-HD": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze HD",
    "text": "Готовый к использованию концентрат G-Energy Antifreeze HD позволяет создавать уникальные охлаждающие жидкости для мощных двигателей, эксплуатируемых в самых тяжелых условиях. Этот продукт идеально подходит для всех типов двигателей, включая те, что изготовлены из различных металлических сплавов. Особенно важно отметить его применение в системах охлаждения, содержащих разнообразные сплавы, где защита алюминия играет ключевую роль при высоких температурах. G-Energy Antifreeze HD готов к использованию и подходит для двигателей различных производителей, включая Caterpillar, Cummins, Detroit Diesel, John Deer, Case New Holland, Navistar, Freightliner и других. Следуйте техническим рекомендациям производителей для оптимального использования этого продукта.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "Caterpillar ELC (EC-1)",
      "Cummins 90T8-4",
      "Detroit Diesel 7SE298",
      "Freightliner 48-22880",
      "General Motors 1825",
      "General Motors 1899M",
      "General Motors 6277M",
      "SAE J1034",
      "SAE J1038",
      "TMC RP329",
      "ГОСТ 33591"
    ]
  },
  "G-Energy-Antifreeze-HD-40": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze HD 40",
    "text": "G-Energy Antifreeze HD 40 - это охлаждающая жидкость, которая готова к использованию и обладает защитой от замерзания до -40ºC. Она предназначена для охлаждения двигателей, работающих с большой нагрузкой, и может использоваться в различных типах двигателей, включая бензиновые, дизельные и газовые. Также она подходит для использования в системах охлаждения с алюминиевыми и медными сплавами, где важна защита алюминия при высоких температурах. G-Energy Antifreeze HD 40 рекомендуется для использования в двигателях Caterpillar, Cummins, Detroit Diesel, John Deer, Case New Holland, Navistar, Freightiner и других, согласно техническим рекомендациям производителей.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "Caterpillar ELC (EC-1)",
      "Cummins 90T8-4",
      "Detroit Diesel 7SE298",
      "Freightliner 48-22880",
      "General Motors 1825",
      "General Motors 1899M",
      "General Motors 6277M",
      "SAE J1034",
      "SAE J1038",
      "TMC RP329",
      "ГОСТ 33591"
    ]
  },
  "G-Energy-Antifreeze-RED-40": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze RED 40",
    "text": "Новый антифриз на основе солей карбоновых кислот и этиленгликоля. Подходит для двигателей внутреннего сгорания. Позволяет увеличить интервал замены и повысить эффективность теплообмена.",
    "models": [
      "ASTM D3306",
      "BS 6580-1992",
      "ООО Автозавод ГАЗ",
      "ПАО АВТОВАЗ",
      "ПАО Автодизель (ЯМЗ)",
      "ПАО КАМАЗ",
      "УАЗ",
      "ГОСТ 33591"
    ]
  },
  "G-Energy-Antifreeze-P-OAT-40-Green": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze P-OAT 40 Green",
    "text": "Специальная охлаждающая жидкость на основе этиленгликоля и ингибиторов коррозии лобридного типа (P-OAT) готова к использованию. Ее применение рекомендуется для двигателей внутреннего сгорания, поскольку она защищает от коррозии, предотвращает образование отложений и увеличивает интервал замены.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "BS 6580",
      "JIS K 2234",
      "KSM 2142K",
      "Mazda",
      "Hyundai-KIA MS 591-08",
      "Nissan"
    ]
  },
  "G-Energy-Antifreeze-P-OAT-Green": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze P-OAT Green",
    "text": "Охлаждающая жидкость лобридного типа с концентратом, содержащим этиленгликоль и пакет ингибиторов коррозии на основе фосфатированных солей органических кислот (P-OAT), создана для использования в двигателях внутреннего сгорания. Готовая жидкость обеспечивает высокоэффективное охлаждение двигателей в соответствии с рекомендациями по разведению водой при температуре окружающей среды.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "BS 6580",
      "JIS K 2234",
      "KSM 2142K",
      "Mazda",
      "Hyundai-KIA MS 591-08",
      "Nissan"
    ]
  },
  "G-Energy-Antifreeze-PRO-G12": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze PRO G12++",
    "text": "Этиленгликоль и пакет ингибиторов коррозии на основе солей органических кислот и силикатов (Si-OAT) используются для создания концентрата охлаждающей жидкости лобридного типа. Она предназначена для применения в двигателях внутреннего сгорания и, разведенная водой согласно рекомендациям, обеспечивает высокоэффективное охлаждение двигателей при различных температурах окружающей среды.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "MAN 324 Si-OAT",
      "MB 325.5",
      "MTU MTL 5048",
      "Porsche",
      "VW (G12++)",
      "BMW GS 94000"
    ]
  },
  "G-Energy-Antifreeze-40-PRO-G12": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze 40 PRO G12++",
    "text": "Для защиты двигателей внутреннего сгорания от коррозии и образования отложений, готовая к применению охлаждающая жидкость на основе этиленгликоля и ингибиторов коррозии лобридного типа (силикаты (Si-OAT) и соли органических кислот) обеспечивает увеличенный интервал замены.",
    "models": [
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "MAN 324 Si-OAT",
      "MB 325.5",
      "MTU MTL 5048",
      "Porsche",
      "VW (G12++)",
      "BMW GS 94000"
    ]
  },
  "G-Energy-Antifreeze-PRO-G12plus": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze PRO G12+",
    "text": "Автомобильный двигатель защищен от замерзания и кипения, а также от коррозии и кавитации благодаря концентрату охлаждающей жидкости, который основан на этиленгликоле и солях органических кислот (технология OAT). Этот продукт не содержит нитритов, аминов, фосфатов, боратов и силикатов. При разведении водой согласно рекомендациям, он обеспечивает высокоэффективное охлаждение двигателей при различных температурах окружающей среды.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "ASTM D6210",
      "ASTM D7583",
      "Audi",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "DAF MAT 74002",
      "Deutz 2016",
      "Ford",
      "General Motors 6277M",
      "MAN 324 Typ SNF",
      "MB 325.3",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche",
      "SAE J1034",
      "SANS 1251:2005",
      "Seat",
      "Skoda",
      "VW (G12+)",
      "JIS K 2234",
      "SH 0521-1999"
    ]
  },
  "G-Energy-Antifreeze-40-PRO-G12plus": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze 40 PRO G12+",
    "text": "Специальная жидкость для охлаждения двигателей, разработанная с применением инновационной OAT-технологии, содержит этиленгликоль и органические соли кислот. Ее основное предназначение - обеспечить надежную защиту от коррозии в системах охлаждения двигателей внутреннего сгорания.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D6210",
      "ASTM D7583",
      "Audi",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "DAF MAT 74002",
      "Ford",
      "MAN 324 Typ SNF",
      "MB 325.3",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche",
      "SAE J1034",
      "SANS 1251:2005",
      "Seat",
      "VW (G12+)",
      "JIS K 2234",
      "SH 0521-1999"
    ]
  },
  "G-Energy-Antifreeze-PRO-G11": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze PRO G11",
    "text": "Гибридный тип концентрата охлаждающей жидкости, содержащий силикаты, соли органических кислот на основе этиленгликоля, предназначен для систем охлаждения двигателей внутреннего сгорания. Приготовленное средство обеспечивает эффективное охлаждение двигателей даже при высоких температурах окружающей среды, соблюдая рекомендации по разбавлению водой.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "ASTM D4985",
      "Audi",
      "BMW N 600 69.0",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "Deutz DQC CA-14",
      "Ford",
      "General Motors B 040 0240",
      "Iveco T18-1804 Classe T3 E4",
      "MAN 324 NF",
      "MB 325.0",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche 924",
      "Porsche 928",
      "Porsche 944",
      "Porsche 968",
      "Saab 6901599",
      "SANS 1251:2005",
      "Seat",
      "Skoda",
      "VW TL 774-C (G-11)",
      "GB 29743"
    ]
  },
  "G-Energy-Antifreeze-40-PRO-G11": {
    "name": "Охлаждающая жидкость G-Energy Antifreeze 40 PRO G11",
    "text": "Смесь соляных органических кислот, силикатов и этиленгликоля представляет собой готовую к применению охлаждающую жидкость нового поколения. Её основное назначение - обеспечить надежную защиту от коррозии в системах охлаждения двигателей внутреннего сгорания. Благодаря своим уникальным свойствам, она позволяет увеличить интервал замены по сравнению с традиционными антифризами, что делает её предпочтительным выбором для автомобильных систем охлаждения.",
    "models": [
      "Afnor NF R15-601",
      "AS 2108-2004",
      "ASTM D3306",
      "Audi",
      "BMW N 600 69.0",
      "BS 6580-2010",
      "CUNA NC 956-16",
      "Deutz DQC CA-14",
      "Ford",
      "General Motors B 040 0240",
      "Iveco T18-1804 Classe T3 E4",
      "MAN 324 NF",
      "MB 325.0",
      "MTU MTL 5048",
      "ÖNORM V 5123",
      "Porsche 924",
      "Porsche 928",
      "Porsche 944",
      "Porsche 968",
      "Saab 6901599",
      "SANS 1251:2005",
      "Seat",
      "VW TL 774-C (G-11)",
      "GB 29743"
    ]
  }
}
